[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ª
²
³
µ
¹
º
¼
½
¾
ß
æ
ø
đ
ı
ĳ
ĸ
ł
ŋ
œ
ŧ
ƌ
ƒ
ƙ
ƪ
ƴ
ɑ
ɓ
ɔ
ɗ
ə
ɛ
ɨ
ɪ
ɴ
ʀ
ʃ
ʋ
ʏ
ʔ
ʕ
ʖ
ʘ
ʟ
ʰ
ʲ
ʳ
ʷ
ʸ
ʻ
ʿ
ˀ
ˆ
ˇ
ˈ
ˊ
ˋ
ˍ
ˎ
ˏ
ˡ
ˢ
α
β
γ
δ
ε
η
θ
ι
κ
λ
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϑ
ϟ
а
б
в
д
е
з
и
к
м
н
о
п
р
с
т
х
ч
щ
ь
я
є
ѕ
ғ
ӄ
ө
ԅ
ժ
ղ
մ
ט
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٥
٩
ٱ
ٹ
ټ
پ
چ
ڑ
ڡ
ک
گ
ں
ھ
ہ
ی
ے
ۦ
۰
۲
۳
۶
ܫ
ࡇ
अ
आ
उ
क
ग
च
ज
झ
ट
ठ
ड
ण
त
थ
द
न
प
फ
ब
भ
म
य
र
ल
व
ष
स
ह
ਜ
ਵ
੭
દ
૮
୧
୨
அ
இ
க
ச
ஜ
ட
த
ன
ப
ம
ர
ற
ள
ழ
வ
౪
ಒ
ಗ
ಠ
ಡ
ಢ
ತ
ಥ
ರ
ಲ
ಸ
බ
ෆ
ก
ข
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
อ
ฮ
ะ
า
ำ
เ
แ
โ
ใ
ไ
ๆ
๑
๔
๕
๖
ຈ
ཀ
ა
ლ
ღ
ᄋ
ᄎ
ᄏ
ᄑ
ᅠ
ᕕ
ᕗ
ᕙ
ᕤ
ᕦ
ᕼ
ᗒ
ᗕ
ᗜ
ᗢ
ᗩ
ᝰ
ᥬ
ᨳ
᪀
ᮔ
ᮙ
ᮜ
ᯅ
ᴀ
ᴄ
ᴇ
ᴍ
ᴏ
ᴖ
ᴗ
ᴜ
ᴥ
ᴬ
ᴮ
ᴰ
ᴱ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴼ
ᴾ
ᴿ
ᵀ
ᵁ
ᵃ
ᵇ
ᵈ
ᵉ
ᵍ
ᵎ
ᵏ
ᵐ
ᵒ
ᵔ
ᵕ
ᵖ
ᵗ
ᵘ
ᵛ
ᵞ
ᵤ
ᵧ
ᶜ
ᶠ
ᶤ
ᶦ
ᶰ
⁰
ⁱ
⁴
⁹
ⁿ
₃
ₒ
ℂ
ℍ
ℓ
ℕ
ℝ
ℯ
ℹ
⅓
⅔
ⅱ
①
②
③
④
⑤
##e
##r
##y
##w
##o
##s
##i
##h
##k
##u
##t
##d
##n
##a
##p
##m
##b
##g
##l
##j
##2
##9
##1
##0
##f
##v
##z
##4
##5
##c
##x
##²
##3
##ϟ
##8
##q
##7
##6
##ย
##ใ
##จ
##เ
##ธ
##อ
##ق
##و
##م
##ن
##ᵃ
##ⁿ
##ᵍ
##ξ
##ε
##τ
##υ
##ρ
##ƒ
##α
##м
##ح
##ب
##แ
##ม
##ل
##ى
##ا
##ر
##چ
##ة
##ᵉ
##ʰ
##ѕ
##ι
##н
##ʔ
##ي
##ı
##ಥ
##น
##ச
##د
##т
##η
##س
##ผ
##ง
##ค
##ฟ
##ซ
##ก
##ล
##ช
##พ
##ว
##ะ
##ش
##ه
##ع
##ف
##ศ
##ج
##æ
##ذ
##ղ
##ப
##ك
##ป
##غ
##ʳ
##ᵘ
##ط
##º
##ت
##ต
##บ
##γ
##ʸ
##ด
##в
##ĸ
##⁰
##म
##ᗜ
##ˋ
##ی
##த
##ம
##ᵒ
##ᵐ
##ᵇ
##ⁱ
##ᶜ
##ƙ
##า
##त
##ᴬ
##ᵁ
##ส
##ˇ
##³
##ز
##ω
##ᕕ
##ह
##ᵗ
##ᄏ
##ร
##ԅ
##ʻ
##ಠ
##ฮ
##ص
##ـ
##ᵏ
##ᴰ
##ᴴ
##ø
##ห
##ظ
##ข
##ک
##ℹ
##о
##и
##ª
##б
##ء
##щ
##ᴵ
##ᴾ
##ฉ
##خ
##ˢ
##ˆ
##ʃ
##ƪ
##ˊ
##क
##д
##๖
##κ
##๑
##ᶦ
##न
##ˡ
##ہ
##ᄑ
##ᄋ
##ß
##ₒ
##ᵤ
##ถ
##ᗩ
##ᗕ
##ท
##я
##а
##к
##ʲ
##⁴
##ᴶ
##ᴷ
##ᴸ
##ल
##ᴱ
##ᴿ
##ᴹ
##ฏ
##ᅠ
##ᵈ
##¾
##χ
##ο
##ʕ
##ɓ
##ไ
##گ
##ӄ
##இ
##ᵖ
##ᶰ
##ᵕ
##ھ
##ں
##ˎ
##ɑ
##⁹
##ᶠ
##ɨ
##ன
##с
##ɗ
##е
##ᴥ
##ᵔ
##٩
##ग
##ठ
##प
##ர
##ℕ
##ಗ
##ᴗ
##ʘ
##โ
##½
##ᴺ
##µ
##੭
##ๆ
##ʖ
##ᴳ
##ण
##¹
##ℝ
##ٹ
##¼
##ے
##द
##ł
##ɛ
##ℓ
##σ
##մ
##ᵀ
##ʏ
##ɴ
##ᴏ
##ᴜ
##ʀ
##ᴇ
##ˀ
##ʿ
##х
##ь
##ᴀ
##π
##ĳ
##ᕙ
##ᶤ
##र
##ᵛ
##ʷ
##ˈ
##λ
##ब
##ض
##ლ
##є
##ғ
##ɪ
##ڑ
##œ
##க
##ə
##φ
##ℂ
##ℍ
##ᴍ
##ʟ
##ᴮ
##ᴼ
##đ
##ฆ
##ث
##ಒ
##ฤ
##ษ
##ฎ
##ள
##๔
##स
##۰
##۲
##an
##er
##en
##ak
##ah
##in
##ar
##at
##al
##ang
##am
##as
##ya
se
##ap
ke
##un
##ik
##is
##uk
##ad
##it
##em
##el
##us
##on
di
##ing
ak
##ur
##eng
##au
##nya
##et
##ir
##es
in
##il
ber
ng
##ih
##ul
##um
##ut
##ga
##id
ter
per
##pa
##ek
ga
##ama
men
dan
aku
##ti
##ol
or
mas
##or
gu
ya
##ung
an
##dah
##ag
##api
##ok
##im
ini
##kan
##uh
##anya
tapi
orang
##eb
har
##isa
##ta
##alah
##adi
sem
mau
sa
##uat
##ong
sama
bisa
tak
tid
##om
ba
##ita
##ai
mem
ju
##eh
apa
##ba
##yak
##up
##angan
gue
sel
##asa
kam
##ep
##ia
##os
##ot
##akan
##ada
udah
##apa
##ja
un
gak
##ara
##end
tidak
##ent
##ian
meng
##eg
ban
##ed
##ata
##ukan
ma
##ua
dia
##amp
kita
bang
lu
kal
##lah
##ati
##ab
##tuk
kamu
juga
deng
bel
sek
jadi
al
ker
pr
kar
##ana
mer
untuk
buat
##ant
##uka
##ri
ka
##asi
bar
ken
banyak
ben
##ari
dengan
##uma
bi
##da
mak
##alam
gua
##unya
kel
ny
hari
saya
##tu
tem
##wa
##alu
masih
kes
bg
##alan
##ebih
akan
gw
tan
jangan
su
##per
##ow
peng
banget
##uran
ket
##ib
em
harus
seb
##od
bgt
##aj
lebih
##inta
##iri
##aa
##ikir
##kw
##atan
##ena
pak
memb
##ulu
bukan
##agi
##inya
##ingg
tr
##si
mel
bener
semua
##ikan
tanpa
##ew
pem
kem
send
si
en
kalau
baru
ni
lo
karena
##ter
ap
##amb
baik
##and
##op
am
takut
pen
tu
kas
##idup
kerja
ku
##nah
##ju
dis
##ay
tp
cuma
keb
##mu
##ali
anj
sendiri
pas
##uar
at
ti
pada
as
bah
##tah
##aw
##ini
st
##ob
tah
ses
##ont
##eka
terus
##gak
ser
##ny
pernah
##usah
##ac
##arang
masalah
punya
##angg
##oh
samp
suka
hidup
dulu
tet
li
mal
##ub
jam
##ikin
sed
##ilang
mereka
dalam
hal
##umah
kenapa
malah
##atu
##aran
##anj
##kr
##ca
do
##ku
##na
th
##isi
ad
dib
ing
keluar
##ud
##ec
anak
bikin
##jadi
kep
nggak
mac
##elah
selalu
temen
sen
pengen
makan
##akar
##nyata
##hh
kau
co
nak
is
bers
dik
sudah
neg
##hir
berh
jalan
##anti
ternyata
so
##ee
##aling
##ind
diri
##kin
pake
##gi
##yang
##af
hati
dit
bes
salah
rumah
##annya
tidur
sampe
org
##enting
##hat
meny
ik
##imana
##akarta
man
20
sekarang
bol
##tif
satu
hanya
##angat
##ain
pad
makin
##ip
dap
##asil
nger
seles
ab
emang
dr
wkw
sh
bl
jakarta
kalian
##erin
wak
ind
##ahah
tw
ar
##ika
mend
penting
biar
##ahal
selesai
##aku
set
pul
allah
bal
liat
##aturan
##adang
menc
perc
##le
##orang
##ic
##itu
pos
peraturan
seg
sak
dir
##if
terl
tahun
##elas
mu
beli
cinta
mag
saat
pasti
min
##uhan
mo
##ker
##ila
paling
sam
##apan
susah
##asih
ef
##lu
##ungg
lama
war
##arah
bilang
belum
##angk
kur
kasus
us
kec
gimana
boleh
##orm
##ump
kr
##onton
##ungkin
##ve
re
anda
bak
mul
##jur
pagi
##ahan
##ck
waktu
akhir
##og
##emb
##ajar
##ala
percuma
macet
rasa
##ch
kaya
gaada
##ng
dip
sm
pl
eh
padahal
anjing
ko
beg
##inggal
##erintah
mager
sol
pemerintah
sakit
##imp
menjadi
efek
dim
biasa
kata
cap
##usi
##pai
mungkin
masa
seba
aw
seper
pel
##ij
##asan
cer
ch
##asanya
tol
nonton
jujur
##aha
##pat
beb
main
seti
dil
##st
##angs
##ones
##angis
##ii
##akukan
nong
##ihat
siapa
sayang
nanti
nam
##ans
ag
masker
kon
ib
kayak
##oga
masuk
sampai
br
##uli
##yat
aturan
dong
ang
on
ketika
##uan
ek
efektif
gr
##ehatan
##anc
sekali
but
##krong
jelas
mengh
sep
soal
kurang
##pun
kesehatan
##anjang
la
##oo
##ulan
nongkrong
##atif
##apun
##epan
prot
pac
pert
bu
##ima
##agia
cew
gab
rak
##akin
##onesia
##gn
diper
seperti
##imu
##oll
du
tent
berk
ingin
semoga
ja
##uatu
##amat
malam
##sa
ngel
lupa
kat
##erah
##jak
##usia
##uu
bag
tuhan
yo
dapat
enak
pin
##emu
karna
##ist
##angsung
ikut
##yar
##ci
besok
balik
rakyat
##gai
doang
ay
na
setiap
##itif
tai
##auh
kom
##alau
tiba
member
##ikiran
tetap
sangat
##est
langsung
keh
manusia
ters
##ver
dat
##unia
ta
sp
##ine
ol
##ilih
abis
to
##eda
10
belajar
kadang
berhasil
membuat
bakal
ah
##inggu
##emp
positif
berb
##unggu
me
ngom
nangis
indonesia
negatif
up
dek
kak
kena
##asaan
##usan
twit
da
tadi
kasih
##19
##okol
id
km
##re
ngga
tim
mikir
solusi
eng
protokol
sad
##omi
##ingk
cara
seh
##ormal
##ess
##li
##uruh
##arin
um
terlalu
dem
ok
##aman
wkwkw
tiap
je
##aruh
bagi
##20
dunia
depan
##atuh
##ilik
##ungan
terk
##bar
skr
ac
gt
##uj
minta
ngomong
sese
wkwk
##int
##mm
##caya
it
cow
normal
sedih
sk
kir
duit
go
rasanya
mes
seseorang
warga
##ilah
##gas
iya
malem
sebel
bet
baca
no
##ore
mulai
lag
##sh
mus
uj
pulang
##lo
trus
perlu
aj
td
##tar
kn
cep
sy
gap
##eet
bahagia
##itas
oleh
yaa
kek
lap
##pr
tempat
##tt
gk
kebij
pergi
##arnya
ekon
seben
pemb
##oto
butuh
##ra
and
pol
sering
tentang
##ambil
cerita
##ss
res
ekonomi
mati
apapun
kebijakan
##aks
ot
##eran
maaf
berd
##enang
kang
sedang
twitter
jauh
##oy
setelah
nik
mat
cuk
mulu
##pe
akhirnya
anjir
bert
cari
selamat
tolong
siap
##und
sadar
##ff
awal
buka
ked
nge
teman
##ly
tel
teng
par
bangun
kh
coba
tahu
##gh
pd
##aham
bat
the
##uman
##ebut
bod
##baik
terb
mata
im
pend
ex
##hl
de
##olah
bap
bulan
tinggal
bing
##ate
hahah
te
##enc
negara
##tuju
##vid
##apat
##abis
gam
bad
##mn
##erapa
kami
dl
semangat
akun
minggu
##uru
bila
ped
gat
capek
marah
setuju
berp
air
##jalan
sebelum
dapet
bingung
ngaruh
telah
##ina
##panjang
walau
wa
##iku
trs
##kk
sesuatu
##unt
kab
##ingan
ngapa
perasaan
##ukur
males
ibu
skrg
cukup
##ewat
##amu
##ani
trans
##osi
##ase
put
ngerasa
tetep
kemb
jaw
##ambah
berl
##tr
il
kangen
mand
##omb
selama
amb
##usaha
ketemu
##ingin
cewek
buk
pus
diperpanjang
kuat
##eri
did
pes
bawa
##ses
pan
##kt
benar
bagus
##ulit
merasa
##umpah
heh
jok
##iran
had
bis
naik
chat
percaya
suk
##apkan
##aaaa
sec
ul
jawab
##buh
soalnya
##arti
##00
lib
mamp
sb
apal
inf
sej
besar
##dul
covid
mis
##urut
begitu
##illah
emg
krn
##aki
##ollow
semakin
##ie
##akah
##anan
uang
##pada
gabisa
ha
##atnya
tugas
dua
datang
##ers
##iliki
luar
##are
##ubah
sebab
##di
##th
he
kons
atas
lagu
mb
kepada
sumpah
dih
op
gara
kapan
##all
ur
ketat
##epas
memper
str
##utup
be
##uah
berarti
##ura
seneng
apalagi
##wan
kl
kembali
ob
pertama
##ami
gatau
##ernya
foto
agar
macam
kuli
hp
pacar
sini
jgn
##erja
lewat
pers
##arkan
maka
bahwa
dic
##21
gil
habis
##awat
dari
##gg
##pt
##ahab
##aja
pakai
##ahat
nanya
kont
daerah
pikiran
bo
mut
##akhir
kuliah
##antik
mar
muka
bahkan
jad
##otor
gila
sebagai
bek
##uc
bos
jaga
daripada
##ham
melakukan
mant
##yum
pro
mengg
##ink
beberapa
##impi
##yi
##ide
berg
bur
yah
beda
##aknya
menj
bt
##ast
kecil
amat
##ulis
semu
##rr
ama
##ys
om
##ye
sekolah
terjadi
##tinya
##yk
terbaik
##itik
##unc
tik
##mas
##una
tetapi
kesel
dimana
sebuah
we
##own
sambil
cak
mencinta
##iat
melihat
##baikan
rib
tua
le
##oba
gag
##ikit
nama
##inggi
sabar
hat
ram
kira
keluarga
kos
##anda
##urun
dm
##go
berhar
##line
sup
##ill
##ki
knp
##anjut
kag
ut
##enti
aneh
seri
##ho
usah
namun
##one
##kn
follow
ngapain
##opi
fr
ingat
mudah
inget
##ank
##hamdul
kp
mandi
sl
##okok
hap
lem
pand
es
car
cantik
nyari
##awan
dig
apakah
##era
tt
##allah
alhamdul
##iti
tanya
19
ye
##yukur
blm
rep
tangg
kemarin
segala
##ji
##ber
bapak
band
beneran
mc
mending
##ahas
bareng
my
bersama
mimpi
terima
katanya
##ma
wkwkwk
peduli
bot
yuk
cu
sana
terh
fil
terkadang
##rol
alasan
segini
namanya
des
##ort
08
nasi
bab
ngeb
pikir
huj
##sk
cuman
tuk
minum
baju
##art
dos
semuanya
##entar
berusaha
yau
2019
##tiv
kor
ra
##unj
tangan
kota
##ust
nunggu
##yo
##ha
walaupun
ngan
##anyak
bantu
##ilan
pilih
##ongan
##ej
##aren
keras
hub
para
cewe
kemana
sahab
badan
ganti
##onal
disini
terp
luc
sampah
##tai
hasil
menurut
ant
seorang
##okus
ist
##lam
motor
nikah
sok
demi
kej
gagal
baga
##antu
##wah
you
peny
ngerti
ment
##utan
##nn
alhamdulillah
##ingga
##asar
##tim
con
##gr
sd
##ake
transisi
cepet
loh
deket
jel
cowok
##aaa
tdk
ig
##uang
berm
semp
dikit
sehat
com
sesu
secara
sur
diem
hr
cowo
jum
sukses
##ewa
kehidup
mampu
siang
bersyukur
##pl
##ibuk
suatu
##upakan
el
belom
wan
tinggi
jokow
ged
##yy
pusing
otak
mener
##pp
cm
pant
##enya
sal
memiliki
harga
ins
##akat
saling
##obil
sc
sat
12
malu
kehidupan
##iv
cape
gel
fokus
ia
ngantuk
dew
tengah
##pon
hujan
gamau
paham
tl
##ulus
reb
sesuai
huh
inter
##ode
med
##ilai
##tion
ps
berharap
##ilangan
kelas
kant
berapa
tweet
pacaran
kaga
lepas
##ory
hmm
cur
sw
niat
giliran
biasanya
##tawa
sebenernya
indah
berat
##anggar
vide
gi
tenang
hehe
mur
kamp
lakukan
mama
##engk
##alahan
##bang
##yan
##erak
jatuh
mendapat
situ
gem
bun
diam
bb
sibuk
dirimu
lucu
sebenarnya
##ps
kemaren
##uduk
##ajak
kehilangan
gant
nyaman
dekat
##ikut
oh
bagaimana
unt
##enda
waj
##yakit
tep
##urus
rt
tpi
cepat
##ght
ngasih
barang
##tahan
##der
mobil
jar
kerjaan
##atkan
nk
dlm
meninggal
pe
pu
sahabat
ren
yaudah
##min
wis
sik
ri
##ix
lt
##cing
masing
sehar
##ulah
haha
entah
##ct
##ect
bodoh
##ungguh
##ungk
##ebat
kenal
rind
jokowi
ji
sedikit
pap
usaha
##se
##mat
##ni
##ike
tok
##2nya
##odoh
mood
##angi
gmn
##atuhi
for
##2an
##juang
video
##ela
berubah
##eki
##angga
##iswa
##angun
ntar
##alis
turun
pek
##ce
cr
laki
kamar
serius
diba
gapapa
dasar
##ram
of
engga
##obl
jual
##oc
heran
##vel
##unakan
kud
pat
film
yak
##ost
pres
##lik
##hhh
2020
##ohon
penuh
hilang
tek
##aksin
##ampang
rek
perk
##adap
##ensi
2021
pula
##ial
##la
mencari
seng
rame
senyum
rebahan
lihat
inst
ayo
doi
##de
buruk
##ual
sulit
##ihan
##adaan
##amai
berasa
yakin
ambil
nya
bayar
libur
tuju
menang
din
##usnya
pon
selain
tiket
##erti
kepala
##imak
##res
##ampir
tert
##eta
tb
benci
##ambut
ganteng
wanita
ham
dar
##jaga
##fa
fak
ev
tar
islam
kyk
##isah
sia
bebas
masyar
untung
asli
keren
gar
dpt
sma
duduk
guys
##kwkw
mod
##etik
##paya
arah
betul
##anding
dikasih
time
munc
wo
##tor
asal
##umpul
##uju
kantor
##ue
##ukung
senang
##uni
##ona
teg
rindu
maks
sin
sab
##ash
panjang
panas
##asakan
angg
##engah
kabar
dij
cek
##ambat
ujung
##alem
jog
off
umur
dg
##ahagia
jelek
##ack
nd
201
sum
terakhir
##etw
kayaknya
make
muncul
dateng
hahaha
##ampak
emosi
11
gas
##onya
##itar
kesalahan
##bb
gausah
huk
##ote
prod
pet
bs
uda
##zz
ngob
kond
30
##uta
ne
mud
hampir
ger
##ban
masyarakat
mantan
putus
bodo
mencintai
kay
parah
##gk
jen
leb
plis
sore
kawan
##date
begini
oke
##anyakan
makanan
##48
##ream
berani
dri
sta
##ure
##lim
acara
vaksin
keadaan
##ome
berhenti
dok
day
belak
##jain
##her
dll
##ens
##alik
buang
ed
yaallah
kucing
isi
kopi
##iden
##ember
##atis
##teri
hubungan
po
dirumah
doa
dh
cont
suara
##ro
ngobrol
jer
lanjut
gada
nyes
sekal
denger
jarang
##tb
pdhl
exo
##uda
bukannya
##isik
##angka
gampang
##cinta
kalah
lanc
prom
mencoba
##rib
##uto
jaman
##ull
dewasa
sendir
hy
##hy
##ahu
##ahasiswa
info
##fir
##ard
ngeliat
##atur
##angkat
##ka
##ori
##emen
##ord
gede
net
berpikir
memba
ngerjain
aman
##day
ketawa
##akuin
##ota
##nt
##ke
deg
menit
##enal
lay
##apin
mcm
##ingkat
##oa
##etan
##emi
urusan
galau
tujuan
mon
update
pgn
happ
ali
bum
cl
bus
story
post
##eli
hai
##omp
adanya
##ation
masi
wah
##ug
tum
online
##ry
adek
like
##nis
##erh
seru
pc
muda
memberi
obat
nom
orang2
##anji
ujian
terhadap
peremp
makasih
##anggil
love
mental
disuruh
bangs
hukum
##tahun
##we
##sp
15
nah
##akak
antara
##amanya
mikirin
ml
##atas
drama
shop
pindah
harusnya
00
agama
apaan
##ikm
ilang
ro
##antung
##oleh
mahal
rambut
keli
stat
ikatan
dah
pura
ru
##sia
hingga
##jo
lancar
##rak
mudik
bn
suruh
dibilang
hi
ple
tiba2
##ulang
liburan
benda
nar
disa
kepikiran
lah
rez
kore
##imb
##kt48
menghar
##urna
bac
tepat
real
rp
penc
kecewa
##ity
##inan
##imakasih
kah
sehari
##jek
tersebut
##oses
ribet
tanggal
##ilaf
##2019
keliatan
memilih
perempuan
##qu
ngajak
kelar
pasangan
sing
##entara
ih
bener2
menyes
bales
gen
rendah
jahat
kebanyakan
dengerin
##fe
##su
##any
sar
hel
##ood
##obi
kap
##vi
aing
enggak
sementara
##alaman
peg
perb
mengel
##uhkan
kaki
lel
acc
##tan
kt
##ite
simp
hak
kayanya
##kah
lamp
fe
##andom
memp
esok
100
##bum
jodoh
malay
buku
bts
super
kun
list
##pk
konser
bahasa
memberikan
bentar
kebahagia
minat
bertahan
all
jat
ampe
isinya
tutup
##olak
mam
##atakan
lock
kasian
##ira
harapan
tentu
##xt
supaya
anaknya
ngeh
##uatan
imp
nilai
mr
please
art
mari
twt
gol
tunggu
kebahagiaan
prib
kedua
##ipun
meninggalkan
##emukan
presiden
##iz
sun
makanya
bakalan
##apai
berada
happy
bekerja
##hlas
##eksi
mbak
sejak
##ingat
melanggar
produk
stress
ud
ayah
bandung
mesti
##age
kaget
##irahat
##anggu
##men
##usak
##eee
##lan
##hhhh
misal
##imin
huhu
kalim
vir
##eles
menya
pekerja
##unjuk
senin
##cin
##omblo
##man
##ainnya
masak
laper
grup
nct
nj
perut
##down
pokok
gpp
jarak
sn
##ass
uc
##ullah
##etweet
dikir
teh
terimakasih
gobl
fans
berc
##ilafah
##rip
mom
mesk
mulut
bub
##ahkan
tv
bud
nyamp
indo
##antai
sendirian
tambah
curhat
pal
album
##ajaran
duh
##ayah
mn
##oro
maen
idol
meskipun
##esan
bangsat
beban
asik
##anggap
##aya
##cok
kudu
bagian
cakep
malaysia
fa
##amin
##wal
dirinya
korea
pi
dilakukan
##encana
##ikasi
mba
abang
sos
##ihak
good
ver
berita
##angkah
sepi
##uti
part
top
menunggu
ikutan
berjuang
her
kesemp
diajak
##med
apa2
kebaikan
ditanya
sekitar
tengok
cakap
##inget
mohon
kakak
ngec
##ekat
engk
proses
lelah
wakt
##ito
##yu
mm
jiwa
terlihat
ph
##ft
##alui
negeri
wajah
what
##ungi
##ell
kampus
21
sosi
gaj
dep
ilmu
end
bed
not
terd
jomblo
##arik
##aikan
##yah
wor
##aan
##engg
duluan
bosen
nab
dosa
##iman
bas
##esar
##uali
##anggung
over
gun
open
menteri
ngeluh
##rik
ulang
pribadi
rem
##han
gaper
lainnya
##udian
sg
sus
dibuat
sedangkan
##itanya
intern
##port
##ond
pilihan
##ikirkan
gaji
keny
hebat
seluruh
##elin
alias
yaaa
btw
pulak
emak
##gs
murah
jogja
istirahat
manis
mendapatkan
ikhlas
##agian
bangga
stream
sebelah
guru
##me
jdi
situasi
pk
menangis
skin
##aksa
##use
##olo
##entuk
ast
gara2
##erita
##bat
kac
au
##erima
##amar
##pis
keba
##yb
engkau
##ataan
bob
fl
tbtb
hrs
##adah
lemah
seminggu
kemudian
malas
bng
full
berf
##egara
nu
sempurna
ikatancinta
tulis
##mi
taun
jan
nambah
pengh
##wab
##enyum
bawah
##lin
sengaja
cocok
perhat
setengah
##inking
berjalan
disebut
kmr
down
janji
##wi
cel
##iii
sor
##ose
ki
lockdown
politik
don
pot
##gl
hah
bersih
##isan
week
kagak
msh
ayam
##gag
nemu
##ea
caranya
##masuk
sdh
mahasiswa
segera
##out
bul
lang
out
menyerah
##pd
iri
##ish
pam
jadinya
stu
muk
tk
terasa
perm
belakang
angk
18
##ehe
kecuali
meski
sist
jaj
nged
maksud
ramai
bir
##ekan
kesempatan
##ingnya
termasuk
sub
masalahmu
bergerak
wkwkwkw
jo
##no
##oran
goblok
idup
##load
##anyi
semes
posisi
und
serta
##pi
siapapun
kend
mention
##ice
putih
##back
disaat
##sek
say
sbb
ttg
##indah
diriku
24
keknya
##tab
milih
lawan
yaitu
##aud
menjaga
stop
sisi
##abaikan
suami
##ohong
##ment
lulus
order
jawa
##alkan
menerima
aduh
bacot
sms
##engar
aq
##get
##ail
##enak
##uri
berbeda
was
sebelumnya
tot
papua
kondisi
pokoknya
terj
komen
sop
bijak
pa
berj
ketid
hu
##fer
bisnis
media
##2in
##read
rec
mun
keraja
menggunakan
hit
kesini
##iak
game
mengabaikan
##itan
##ock
merupakan
lari
gtu
##ith
saran
status
harap
fan
tind
##js
##ula
merah
any
muslim
gad
ts
##araan
ttp
bok
##insi
waktunya
sikap
##erang
bic
berkata
terg
ngej
maju
##alahkan
perhatian
prog
##ajin
lat
##ook
##anja
komun
iz
##ush
woy
##asaran
sosial
sungguh
##so
tubuh
mematuhi
dosen
seharian
##fat
setia
bucin
sistem
##bah
sis
berant
thank
##ze
keper
orangnya
rencana
##uuu
##rah
one
##ganya
ngurus
tab
##top
##care
itulah
pls
##utub
wh
pasal
fir
##ult
dlu
pihak
##alk
bayang
umat
nikmat
##edar
##ebihan
ide
##ancur
line
demo
ris
uas
##irkan
melalui
lb
pt
##adikan
kebi
ibuk
x1
gabut
qu
##ebak
bau
##olat
kerj
lol
##aji
guna
pengg
ampun
##eat
mengerti
ujan
kenangan
keg
##ayang
##etak
lampu
17
pinter
astag
by
##ikat
##arat
av
ego
pandemi
rm
respon
korup
tetangga
tulus
##jawab
bahas
rel
shopee
##akai
warna
satunya
dipake
kosong
berangkat
ajak
ngakak
maap
##ambar
lingk
##wak
ae
##asuk
nyesel
gor
rap
log
asta
wajar
sil
nomor
lok
boc
kulit
skrng
kejadi
naf
##ey
juta
live
met
##form
bola
##my
prof
##imal
mutual
nyampe
##esi
feel
kegi
pub
sekalian
khilafah
jajan
cab
desa
shin
kereta
cita
dingin
bego
dpr
uni
cik
lgs
##of
mark
astaga
kaw
pintu
seharusnya
patuhi
anjr
bp
##pu
##aranya
14
milik
##alin
keput
cemb
tmn
cor
##ner
umum
seung
##agu
ngerasain
ditinggal
that
tersenyum
##dg
##aksi
laptop
berdoa
er
lemb
berlaku
lima
smp
stay
fit
##indonesia
##ambung
seberapa
##ombong
##ulai
pertanya
##askan
##po
byk
just
lgi
##empat
##jok
ngomongin
papa
kebiasaan
okay
kejadian
##ikmati
nat
maunya
##inal
##aut
artinya
komp
sehingga
##firullah
kerajaan
beres
kad
kegiatan
konten
sch
##ph
bro
takde
puk
musik
sesungguh
fac
jag
##auan
kul
##waj
##way
telat
berdua
thread
50
jus
menarik
disana
tahan
##enangkan
##alanya
##eman
jur
kol
move
hot
berakhir
sholat
nyata
khus
nulis
##ene
##undur
angin
sesungguhnya
aktif
kini
##aru
bangk
##alang
##amiin
##erhana
lar
pekerjaan
data
ky
olah
tgl
merasakan
sekian
sang
pemain
bkn
jualan
menemukan
streaming
disk
rezeki
teriak
##idang
contoh
hm
nyanyi
gm
##vers
lho
dipikir
##dr
##iter
bumi
25
tiada
##ologi
##war
##ason
anggap
adik
##elesaikan
kirim
aamiin
ge
jumat
##enci
pec
##atin
##ots
##impin
pesan
cal
sabtu
tanda
bh
##bal
miskin
##alahin
##ef
ngeg
total
nnt
bor
berikan
memikirkan
gegara
dt
takkan
ci
sempet
self
karya
babi
bicara
##nur
luka
mor
sekedar
polisi
##ergi
terc
penat
##enuh
rajin
dibanding
##ous
##akuan
hahahahah
nek
nasib
##eak
wisata
13
##uskan
##irip
taunya
##rb
play
pelajaran
cemburu
saatnya
sikit
sombong
##sel
##oritas
best
dikira
juni
tanah
adil
berfikir
kmrn
##eeee
##intas
##ono
tanggung
fix
##pn
##idikan
temen2
##gagalan
gemes
pengalaman
event
mempunya
mil
wajib
##usa
##view
jal
##iiii
masalahnya
kot
anti
kekuatan
gapernah
sepertinya
kegagalan
##ahui
ato
##embang
pusat
bla
ortu
auto
pastu
belanja
##kir
gl
##bl
jugak
ras
dokter
##ampuan
##inginan
##co
ir
tes
alam
lahir
##jin
keputusan
tri
##unan
chan
##bi
program
gais
kup
panc
barusan
kirain
##to
##edia
begadang
syukur
jb
menghargai
toh
batas
##aka
pil
mew
cuek
detik
awak
raya
listrik
menjalan
##hi
##adilan
biarkan
mirip
paket
bukanlah
blg
##juangan
jab
##wis
##emin
ribut
##riend
jl
bias
padat
berbuat
mie
hadir
omongan
can
wong
titik
barat
##nik
perl
hatinya
penj
lbh
bin
luma
macem
23
mengur
kemampuan
bali
gal
kpk
##tok
kiri
##untung
ck
retweet
call
jas
##antan
bahan
bank
kut
beliau
mi
##tival
artis
##nas
tag
##24
jadwal
##uji
ty
mengeluh
hatiku
kalimat
vs
##jalanan
admin
napa
vol
##ripsi
ikatancintaep
pertanyaan
wat
ruang
hidupmu
prim
penasaran
mengatakan
nampak
pm
berba
perub
membuatmu
geng
##ender
bekasi
##utuhkan
##andang
diluar
##yal
##ean
jep
##estival
subuh
this
##uy
##adz
inv
sifat
sorry
disip
ceritanya
dalem
##ig
melupakan
mempunyai
nges
##ogor
lumayan
halo
ajg
izin
kisah
nin
boy
cint
minato
pria
disiplin
##urangan
darah
##ark
##alisasi
salam
##ainkan
woi
rab
uk
diber
timur
perubahan
web
##rasi
mutu
sob
##app
##ooo
dukung
membantu
##bo
##ebab
scr
tindakan
16
wes
weekend
bertemu
##ting
jalanan
fisik
rl
bgst
lgsg
baper
##engan
##ahami
dianggap
sosmed
semalem
tamp
impian
bentuk
menikmati
##ujud
setan
ketingg
awalnya
##ies
##atain
##alas
back
##ongk
dear
ngikut
sebulan
hih
##bu
##itung
##ll
utama
duk
menuju
hidupnya
##ibah
bon
##rp
##jid
ust
ade
##ilahkan
22
et
##ompok
##ou
iklan
az
menyakit
priv
##amil
##sd
##ame
##otes
semester
daf
drpd
##ola
##elak
##ov
perjuangan
##innya
hang
hasilnya
hatimu
won
##ning
muh
tant
dijalan
##ement
perusaha
##egang
##anakan
##utin
##agram
wib
pukul
##uku
nyoba
pari
atau
bism
mengapa
mencintaimu
ms
##iling
##angkap
rest
intinya
prov
lelaki
mundur
##10
season
sembuh
ngopi
jenis
##tru
##utama
bogor
emas
gratis
khawat
pasar
##ipt
bantuan
mmg
##tikan
##ehy
your
musim
##edih
##za
ngumpul
trend
##30
semen
wkwkwkwk
lingkungan
miliki
dihar
##adapi
materi
justru
rum
read
perjalanan
percay
krna
##iaya
free
mv
diet
istri
gasuka
hand
##iny
buah
##iha
pendidikan
wk
gambar
skincare
notif
##usin
setid
motiv
obito
##ibat
##iksa
##enter
spo
jalur
##irl
der
gaya
##ance
support
youtub
dengar
##fess
dana
perusahaan
cuti
hahahaha
slalu
ataupun
bint
kasi
##ukai
##daya
##ade
sederhana
cok
cat
##alitas
instagram
##anggup
shinobi
bsk
gigi
langkah
smpe
cuci
percayalah
tm
##atang
drop
kekurangan
panik
##dir
##ait
skripsi
guber
silahkan
##asilan
sebaik
sambat
team
ref
kampung
last
korban
penyakit
grab
bismillah
selamanya
bangsa
##endam
gubernur
pingin
mera
terluka
##te
terserah
khawatir
##nyk
bisanya
rela
##ne
yok
##ongin
ever
kanan
nyet
kemen
##ikah
kerasa
##baiki
##uhu
emng
moots
tiktok
##anfa
lagunya
kpop
daftar
keinginan
##lh
int
##umu
serem
mutualan
##amuk
##okan
start
kenyataan
ho
##ttt
nungguin
surat
fikir
aja
org2
rusak
##ahaya
vote
##ww
##yakan
##leyb
##dy
##phone
korupsi
bnyk
dre
fav
hmmm
jerawat
berak
##ick
hadeh
sejati
tukang
##com
menyak
##jual
##leyball
200
celana
bangkit
rokok
anak2
##irim
##irik
psbb
##abar
rev
meminta
##unuh
##ons
ngilang
eksp
kan
kkn
elu
ibadah
pantes
first
setidaknya
##ence
fb
santai
##icial
enaknya
##asinya
##eks
pendapat
langit
smua
kim
uch
wil
mind
orng
menghilang
fandom
akut
##org
kuota
han
##uraba
bye
##isasi
##iring
patah
sapa
garuda
##follow
##adar
sebentar
law
pn
##ampa
terutama
##untut
with
##foll
##alami
kepad
kosan
amin
life
##raga
mcd
tiga
ketinggalan
rata
##jakan
untukmu
segalanya
wif
##do
##ben
##upun
ds
promo
##aten
##ebar
buru
##epin
pintar
bunuh
##xic
saking
bbm
##eluar
grgr
bukti
##ikuti
dag
##ihh
bay
berlebihan
##etahui
solo
stand
hay
##aul
kenc
reply
##wisata
##indari
bngt
##urabaya
##emat
berbagai
##lak
##iptakan
af
sanggup
##ile
persi
share
uchiha
keter
internet
##uuuu
##sss
non
weh
bobo
mall
lebaran
##eck
##jam
##ikap
##ocol
cam
nn
nahan
random
tolol
berguna
##asikan
setahun
##iko
##uaikan
mah
##eting
batu
hik
perkara
perg
thinking
diliat
##emenin
##antuy
dilarang
##ape
##urang
##inc
nga
sempat
njir
som
geb
korang
##cs
##atasi
##ikal
toxic
##akt
menyenangkan
nyuruh
membawa
let
anc
perd
modal
##cayaan
##ahahahah
##kop
##23
##96
##perasi
ngep
level
zaman
##ited
give
ditambah
nyakit
##aser
##estasi
menyad
##nak
lengk
##wang
##ili
sepatu
memahami
lakuin
insec
##enin
calon
dom
jkt
nyat
diberi
inginkan
jasa
yes
##kom
##indungi
##ales
mengurangi
maupun
dn
temannya
jawaban
nyakitin
ganggu
bec
##ahuan
diatas
tau
##atih
##itin
beri
##unda
##ital
perang
tas
##ekt
energi
##bs
youtube
aplik
##lix
##enaga
pent
##entukan
nas
inggr
hor
ppk
##antikan
##aaf
saud
kelompok
protocol
##uci
teens
##ampun
bosan
inggris
leg
##ower
gus
##ema
den
aje
kepercayaan
##utang
link
##jabat
bertanya
layak
fi
##entu
sebagian
akal
##indak
ulama
hany
def
ss
##he
pemimpin
arti
laporan
jin
wow
upload
cir
tumbuh
lintas
pri
##ty
sial
goreng
mengubah
hancur
ass
payah
##arakan
isu
menjadikan
versi
kepo
seni
tenaga
##ukses
syg
puas
keadilan
apab
085
tips
##ormat
tipe
dibikin
ultah
##rt
join
ppkm
##icara
dicari
kumpul
##pir
pertem
pip
##oup
##resi
scroll
pariwisata
mad
##by
menyesuaikan
##wajib
sepanjang
khusus
##pect
berharga
ujungnya
sekalinya
pah
army
insecure
balas
##undang
##bok
##enaran
ngaku
##flix
ngelakuin
##upa
##ings
##ach
gelap
##eback
natal
##owo
melakukannya
univers
olahraga
##urn
apabila
txt
tertawa
jun
asa
terkait
rad
fase
san
sim
gh
##iode
hid
ndak
nov
pendek
maha
have
ngurusin
neng
now
komunikasi
provinsi
div
##tua
##lm
ngant
##aring
menyakiti
##inasi
##ulkan
mendukung
work
kasur
plan
virus
##chi
sya
kmu
tat
##ise
menyelesaikan
pantas
##itip
usia
surabaya
temennya
anggo
##woo
merind
organ
##etin
##kkkk
gemb
camp
##ibu
anggota
ehh
##akter
bern
eks
maksudnya
kebut
##dar
##ge
overth
gitu
ikan
##jun
kendaraan
red
sens
jumpa
000
pij
faham
bintang
sinyal
nnti
vi
pay
lapar
jak
##rat
sgt
menutup
still
##tivitas
gend
urus
base
##amaan
malang
tang
##isten
mang
syar
win
kasar
bersikap
##umpang
ala
desember
hab
##asila
betapa
perih
ngad
##umi
gojek
muter
lab
##par
nyok
jantung
##iarkan
kaum
know
laj
pesen
hehehe
mengikuti
pembangun
rapat
harini
next
menyesal
dtg
ava
gapunya
##uari
bayangin
teaser
##ejar
dibawa
even
niatnya
##ahh
dead
gajelas
egois
ngechat
why
semb
menghadapi
disitu
##oooo
hitam
terbesar
tand
##95
##ime
basi
cem
haji
rom
##ewati
anjg
sepeda
fakta
misalnya
keber
jumlah
##ungkinan
potong
rej
peluang
keti
block
##gu
netflix
hanyalah
keinget
karakter
berantem
beng
final
nan
nap
lagi
pelaku
nasional
##uksesan
pembangunan
pop
gaes
bohong
##elet
crush
rup
peka
hidupku
mampus
jadikan
masing2
dki
motivasi
##iasa
app
temenan
##tttt
##ikaze
jepang
namikaze
kent
##apus
naruto
##ober
cintai
pegang
debut
jkt48
berdiri
##upaten
ngikutin
##engin
##bir
inc
pulsa
##aaaaa
ari
berkali
undang
aplikasi
##wit
##ator
##ebaran
inform
nyesek
lengkap
nen
merem
melainkan
tegas
##amatan
ketiduran
lek
pp
ragu
ustadz
##uiv
gaboleh
##akor
kesuksesan
epis
brp
##heruiv
nyokap
##jb
##aksanakan
melawan
##gaan
rat
baj
kompl
wifi
perform
tengg
dream
pag
kesed
efisi
kabupaten
kpd
menyakitkan
wal
ngambil
kemungkinan
##sos
##dd
hey
susu
nugas
nel
plus
sj
##ion
##udah
sektor
whats
ong
budak
test
mengen
corona
taat
menyadari
40
ten
pelan
sul
ngetik
##kannya
biaya
joker
semenjak
ep
rs
menikah
sbg
puasa
##ihatan
asl
mesin
hape
2018
gajadi
##eheh
nyawa
##ping
##olong
taw
bocah
##12
seolah
berbicara
##ane
##act
ai
lal
mir
tingkat
##cle
##inar
diant
abs
##kanlah
asing
group
mens
rah
menerapkan
melepas
dibuka
mlm
trending
##oni
asu
hamba
##18
pandai
##eral
asy
tulisan
friend
lak
##mad
fre
nda
##umen
##egan
bbrp
hobi
sti
ngar
memut
##ingkuh
konsep
kelakuan
patut
bercanda
uw
daya
semalam
anjrit
##zi
##ehat
##ujung
nang
via
pemikiran
buta
##ute
check
promosi
05
##tian
banj
andin
berlalu
comeback
heb
harganya
mengambil
sr
prok
pasang
show
##unyi
maki
dibalik
mendengar
pejabat
dibawah
uu
##pres
psik
jago
##akal
##fon
publik
yaampun
mengingat
##uck
##ikum
nyatanya
##uas
ngac
masjid
matah
wae
caf
##ariah
teb
##hing
##ds
##pay
nguc
alami
##antau
laa
kw
##dh
memulai
hotel
##aris
cb
##pen
##ipta
sisa
##pek
##arm
every
membenci
dahlah
singkat
##ele
maj
foll
aksi
bawaannya
##ulasi
reg
yu
sumber
then
mencapai
pandang
##gar
##ahter
##egah
fo
mt
ninggal
ngak
tra
##bab
##osa
##iya
membutuhkan
kebangun
skor
bertindak
##ompet
dur
serba
damai
##set
kk
##alikan
mengalami
diberikan
##ign
##mak
wilayah
##jaya
whatsapp
gang
apalah
otw
bnr
nabung
bpjs
kurus
terbiasa
musuh
feeling
iki
##ingkatkan
menjauh
kebutuhan
nemenin
bangtan
por
dad
sebalik
halu
##encian
sekalipun
pacarnya
ca
pingg
##jkt48
wahai
pancasila
##ebr
##een
selagi
sod
tangga
##atiin
universitas
##uangan
##akaran
kesep
dak
novel
gunanya
##via
jari
ngeri
mana
ora
tumben
##abaran
solat
##olan
may
ape
##entingan
fpi
##dan
blok
pass
item
seakan
##uruk
saudara
##iba
##andung
thanks
otom
45
bermain
budaya
pesawat
hadi
kebenaran
utang
api
bunga
cmn
##elan
timnas
target
get
##iki
##amanan
##etr
followers
bedanya
##osan
jadilah
from
##umsi
mengaku
pre
##unjung
##emput
sarapan
##aafkan
##wo
##asana
sir
mantap
membaca
sayangnya
kop
harta
kub
hij
fot
kus
memakai
kesabaran
bahaya
thn
ibarat
##17
ngem
sebanyak
sesama
mrk
jga
beras
beruntung
asap
famil
gos
##eti
ucapan
cua
didepan
astagfirullah
##lok
pok
##umur
email
jurusan
overthinking
##ampaikan
sebaliknya
ic
keberh
okt
##edi
seny
manfa
mengetahui
##echan
memberimu
berbagi
lambat
long
##win
##arian
bayi
##uny
##idot
wkwkwkwkw
ngamb
padamu
kualitas
##ahnya
##aian
mint
skip
otomatis
##yul
##erjakan
takdir
rugi
tergantung
mengenal
membangun
bersalah
dilihat
pasi
baik2
##str
##shsh
suasana
kenalan
kepentingan
lega
ce
##jd
gaenak
alat
jul
great
##ibi
larangan
dibales
##erd
##adak
##agam
##ehkan
tdr
golongan
rmh
cuc
kering
toko
det
pamer
##dut
##jokow
##rek
##ews
sept
pajak
##gen
melay
mandiri
ditutup
festival
##ern
##antas
cop
akses
ngaj
matahari
##engaruh
surga
ldr
panggil
membiarkan
tsb
efisien
##66
##epat
didalam
snd
kunci
ninggalin
##food
##99
gerak
ngangg
pember
akibat
area
prakt
travel
##gus
keberhasilan
nntn
deadline
##fi
##gain
berkembang
moment
anying
##inf
##baru
##house
##eja
##ger
terang
selatan
rejeki
nyerah
bio
pener
asyik
rada
##tur
ner
kartu
hum
##let
tarik
##yaallah
##ekin
judul
keman
kritik
terbuka
jatoh
##ibur
##embangan
kesedihan
taknak
terbang
##idi
ketua
drakor
jatim
kebayang
ati
sah
##hari
##akiti
sorang
cafe
aud
##ora
ketak
halal
kontrak
ninja
##gan
bete
kalimantan
##jem
##itra
##oss
nyalahin
##ahagi
500
##untuk
biarin
wt
##ude
mula
##kkk
sejarah
##oskop
ks
menahan
##endak
vib
##indung
bokap
informasi
nenek
nag
ajar
##unjukkan
sopan
dada
menolak
##omba
baek
##entuh
nikm
keuangan
juara
pola
ambyar
0896
prioritas
cerd
jbjb
manggil
pengguna
dampak
gan
melek
stan
sekit
diambil
diaj
zon
##oris
mamah
diterima
##kh
haechan
gunung
kebencian
simple
warung
ngetweet
##arif
minimal
menyayang
sesek
##orong
segitu
tip
ajaa
seket
##ohan
mk
rus
##hal
intr
##timbang
kelak
temenku
astagh
halah
ip
##uin
##13
##erta
##amah
gausa
guy
episode
##kul
kre
lagian
sejauh
menjalani
##sion
sweet
ngucapin
##jol
peson
wisuda
viral
probl
stres
##timewa
##tahankan
maksa
campur
star
das
tom
sung
##eline
bekas
##tual
baiknya
27
big
##ssss
dompet
kai
janganlah
##uarin
samping
mingg
##lab
enj
lirik
##pel
##endah
##enuhi
##ebabkan
samsek
##aksana
##umpuk
rob
tamb
opo
ribu
malm
banjir
dendam
kum
##ulusan
2x
tgk
indones
##ucapkan
penthouse
29
selingkuh
persahab
udara
##78
##rrr
##hu
care
leh
##adan
ngatain
##uter
kenceng
kesian
kesana
radi
seen
menyel
pkp
santuy
##engarkan
lama2
kesepian
tetiba
##inga
ngr
memaafkan
curi
persahabatan
gul
##mudah
tolak
andai
##als
##adinya
sharing
tae
kerana
oktober
sahabatnya
##ret
##50
iseng
31
patuh
##king
akhl
kacau
##sal
##ling
kesulit
awas
result
model
sebut
##quest
debat
##upu
##itmen
##ilis
nafas
ges
ialah
pandangan
##yyy
##urat
dicinta
belakangan
cobaan
kode
samb
arab
exc
zona
berisik
ibukota
dng
eps
if
##enangan
##imbang
gunakan
nt
hargai
taehy
follback
##insip
nerima
##kus
jap
sesi
##ship
bakar
goog
astaghfirullah
diom
katakan
kesulitan
##oko
euy
##amping
ngeluarin
maafkan
##gggg
heboh
kamis
conan
makasi
miss
ngab
dc
gasi
##tas
doain
family
ketakutan
##bangan
suaranya
biru
tun
kerumah
##aaaaaaaa
##akkan
ngin
ungk
kene
lee
pur
tahap
kaka
mukanya
meraih
rasakan
##ril
tida
menganggap
telpon
##zal
##otong
##ibl
kotor
##ld
bioskop
syarat
hamb
some
##list
##gab
meningkatkan
baby
##amarga
##ungsi
adem
china
demen
kara
sama2
atm
protes
kedepan
operasi
sii
herbal
##amata
##anjur
angkat
ikatancintaep30
##bil
banyaknya
kit
##entasi
proy
##asional
##ainan
how
pala
##xx
adakah
badm
##anjutnya
sepak
cuaca
##bas
latihan
organisasi
lim
membuka
ahli
jimin
premi
solus
cib
les
##asannya
##imi
bela
lemes
rutin
##ening
mineral
bidang
orangtua
diskusi
aa
kuk
ngirim
apasih
jawabannya
sant
##heruivan
ded
##tip
swab
dj
##uasa
##over
permas
##ople
angka
##38
##erat
##epet
atuh
##vo
##idat
dkt
##jt
##awatan
menciptakan
26
mengajar
##indir
##indekat
infok
cust
##erg
menilai
buset
##makindekat
elah
ngajar
membanding
khilafahmakindekat
bantuin
cic
bant
gmna
##akit
semarang
ready
pasien
##70
timeline
hamil
produktif
deb
##lock
help
##emangat
##etulan
mala
##afik
omong
hiks
sodara
september
see
##bel
mei
ahh
betah
telkom
sobat
bend
haram
gabakal
##estina
##nnnn
kerjanya
ganj
##jakarta
##antinya
people
hutang
cuba
rekom
##atian
day6
home
pegel
topik
28
era
its
opini
bumn
enjoy
sand
sidang
##kg
##pol
selanjutnya
##tify
sblm
##gam
prinsip
kaos
bodoamat
cod
##28
spam
cil
moga
##sksk
terpaksa
sejam
hype
low
are
##tarik
hadapi
bsa
boro
keyak
##ume
##olog
##acam
dimiliki
kalinya
jk
melindungi
kebetulan
nabi
ntah
waras
##chan
seketika
pun
membuatku
aslinya
##lakukan
##36
menyalahkan
perbeda
##ject
mendadak
sekaligus
##taw
liatin
revisi
berikut
paksa
trau
respect
del
##aat
##lum
##elasan
kacamata
hadiah
##alat
tertarik
##juangkan
berantakan
##lukan
##ace
komentar
single
##eni
lapangan
##inyir
somet
##amakan
jalani
partai
##ference
##wh
##esalan
bae
disek
adl
dibeli
break
studi
jadian
nyi
sakitnya
##thday
laut
##2per
nyen
bersabar
seger
lolos
nafsu
becanda
pijat
hol
dapatkan
ingatlah
ngumpulin
ug
blom
tinggalkan
sho
ngm
wf
##imis
tido
##jab
##ingatkan
##elakang
##ateg
makna
##kwk
ijin
way
##har
menurun
hutan
##won
##ebasan
memandang
point
has
dif
##ingetin
akutu
memutuskan
nyeb
antar
##okrasi
wakil
bilangnya
menjel
huhuhu
gin
hina
raja
pulau
bunyi
eun
##amaian
beliin
laku
mkn
##jj
cerdas
bagai
dimulai
mbok
kejar
kondangan
membandingkan
dipanggil
kata2
keyakinan
nerak
power
##itulah
##imaru
waw
##yun
##inkan
##adepan
sepenuh
favor
##amkan
berenti
##upan
berkah
tega
sbn
##asuki
november
mengenai
turut
vot
##nal
##inginkan
comm
nyamuk
tre
burung
momen
##2periode
dp
mek
rew
##pad
##iaan
tertentu
bengk
lam
tunt
abu
menghindari
merusak
teu
repot
##luk
##umb
dikasi
meja
hapus
mw
##ancam
mik
tong
##km
menet
##ev
##alih
kontak
##itis
##alamu
parkir
proyek
06
kematian
kaskus
conference
melangkah
##ogja
resiko
spotify
cover
mean
ckp
yh
##cak
##ere
##gaw
##intaan
kreatif
##eu
##elit
pln
year
##ukti
black
diskon
cina
kid
##bit
##lat
ngatur
gawe
##oking
jaringan
dita
##ras
##bk
alesan
nyangka
##uarkan
indomi
luas
amp
minuman
permainan
circle
neraka
##11
save
##edan
##ajari
##ui
pagi2
menurutku
dianya
blh
mendengarkan
head
perbuatan
col
bru
trivia
gur
##hatiin
##tle
lun
minyak
anies
ketauan
teori
iphone
jil
##2020
trauma
city
job
langgar
pke
cerah
tante
hhh
##kes
menyukai
blibl
dipaksa
pelangg
mainnya
1000
##mo
##akut
##iss
google
lha
##fr
##islam
##ubur
berhak
mcdonal
joh
##29
##erid
##epannya
januari
dont
istimewa
diter
telinga
aib
##ehh
kasihan
pembel
risih
comp
##pirasi
jalanin
strateg
jalan2
lokal
senyuman
##62
##etahuan
##entikan
##inggung
##ubung
pecah
lupakan
nolak
pohon
rang
benc
bnyak
ketidak
jabatan
ngajakin
fun
og
##urah
##jadiin
kapal
##anfaat
##ektasi
##mar
##ektif
##endara
ditempat
spes
misuh
mengeluarkan
##izen
kawasan
maksimal
jasamarga
60
sap
##idotcom
vc
##awang
##ipu
batuk
iman
##indahan
wr
keep
only
driver
bliblidotcom
mcdonalds
##edah
##ihi
ditunggu
akhlak
nutup
ship
liatnya
kedai
optim
swt
cac
##oi
kenyang
##impan
lebar
julid
fuck
ngejar
rabu
##uth
taehyung
bj
##isnya
prop
##nye
##ech
expl
bermanfaat
pantesan
##fect
##vol
nget
pasrah
perbedaan
##indar
dahulu
penamp
bersam
##asilkan
masukin
##uf
##ubungan
akhirat
pns
gebetan
##bek
##ino
##ways
diminta
tekn
##alob
liga
gig
well
jokowi2periode
got
ow
ubah
bolalob
##awaterid
kira2
yauda
nyadar
huft
primawaterid
infokost
##ewakan
spt
bertambah
##was
bukak
konsisten
obrol
ngeselin
##idah
edit
err
fut
att
bole
##rnya
mengharapkan
body
penyesalan
nol
##bers
keku
take
buatmu
berkurang
jungk
##ror
##fc
##itakan
temukan
##sign
isti
mampir
digunakan
dijadiin
##awal
ligam
givea
##ahagiakan
nantinya
##put
##ahatan
matanya
##akhirtahun
close
volleyball
menambah
##ukaan
semesta
ligamahasiswa
##raf
##asarkan
##masadepan
official
muntah
greater
kya
##umunan
nyambung
##elaskan
awalmasadepan
batin
download
seenaknya
bil
tulang
rumit
##tic
melewati
jalannya
need
##eku
nyal
nyinyir
prokes
##zy
##arta
limavol
nikmati
limavolleyball
diatur
##num
high
kenap
medsos
##arch
ngasi
teruk
terti
ann
pemerintahan
depok
bund
dk
##nd
##bd
merd
##opun
56
sebesar
##odo
##ich
murid
hampa
##bak
##erasi
melaksanakan
##rrrr
posting
problem
indi
##elis
menanti
iso
memperbaiki
ngg
offline
dicintai
magh
bw
##isinya
mabok
rezim
birthday
##zah
##asiun
bibir
undangan
hihi
pernik
said
mengalah
radio
ada
##utar
tud
ikon
plat
duitnya
diganti
##ert
aktivitas
selasa
meeting
##barangan
##hluk
elok
god
keker
sudut
ars
berteman
kedepannya
lurus
sembarangan
dibaca
fight
rid
yung
##jang
bahagi
tamu
##sir
komitmen
anggaran
moral
rupanya
##bing
##ble
##22
##58
##33
##irul
semacam
##endang
bamb
girl
mump
nyuci
suci
hal2
saldo
giveaway
cc
##ary
jelasin
hop
kabur
project
##jah
##ated
baw
kelebihan
membahagiakan
pedes
more
##ikian
##inisi
match
makhluk
nomer
##upi
pemba
refl
ayat
kip
stasiun
dijadikan
pertemanan
bapa
nie
##word
akhir2
treas
##ungs
cp
##wedan
alh
##ibatkan
when
sekitarnya
megang
##lean
nanyain
netizen
receh
bm
##buk
alay
pengennya
plg
error
##kar
##isme
##uteki
muak
rasain
uts
##ugikan
ngambek
##lis
tdi
##alisme
##ugas
alur
##obat
kece
gatel
vibes
##be
##ejahter
junior
sell
kejahatan
mask
dapur
##ucap
boss
malaikat
akunya
memasuki
nyel
dinas
dasarnya
##ris
##cik
bermas
kaca
lip
##etron
mintak
iy
##wujud
##je
sex
ketimbang
membunuh
##inder
hib
##lahan
terlebih
peluk
jaya
ramah
pikirkan
keliling
itu
kerjaannya
terkenal
boong
##rang
##ecahkan
layan
mengatasi
diantara
doakan
##uncak
lebay
##ifah
##pret
gedung
##urkan
##fficial
ulangan
hob
haih
uwu
berku
pangg
knpa
standar
canda
mg
ngetw
amer
##adakan
##oke
under
##iminalisasi
##ko
kertas
chel
better
##young
##ungkapkan
indomie
##rab
##utnya
tokoh
ptn
lajur
bung
food
hd
mimp
##jk
##idik
##orban
kelihatan
try
bent
menulis
unfoll
always
demam
sinetron
ketiga
##engen
bersedih
dibandingkan
jis
##ift
ngef
fat
alasannya
##ley
##osting
helm
ongkir
gis
peran
##uhin
mengejar
pengetahuan
review
scene
##eller
gengsi
pis
king
nunjuk
trib
profesi
##enterian
hoa
word
##ex
perihal
temp
instan
napas
ngarep
90
cob
##astian
mengec
kementerian
##firm
fitnah
kekuasaan
vit
menentukan
##osisi
kerumunan
cuy
form
laen
bebaskan
tonton
merubah
serasa
lokasi
habib
dini
hate
##uga
##esh
night
telfon
caram
penyel
cabut
##imaruf
ht
##dok
##edul
kuasa
resmi
bk
naj
##zen
dijaga
##ece
nakal
##ahasia
##jan
penyebab
salut
dsb
malming
premium
3s
udahlah
takutnya
char
breng
pernikahan
jir
tingk
##bin
##ole
mengalahkan
sekel
hmmmm
teknik
tampil
gim
map
speak
liter
tadinya
##nh
##iru
##ese
cha
##nnn
gusti
hant
kin
##usuk
dikatain
berdasarkan
##youn
sudahlah
##alaikum
sehun
lapor
assalamu
klu
ojol
##sin
##minggu
soft
sukanya
sndiri
yohan
##ampung
sedar
hangyul
canc
wel
##wat
##esa
matkul
staff
custom
letak
nad
##wk
perlahan
##endiri
magang
##atuhkan
slow
##orotai
##asama
inilah
gug
bolak
horor
hoax
jeb
rahasia
utara
##resiasi
melepaskan
gund
##iah
##leh
##ular
serv
dikirim
212
##ouch
ii
permasalahan
uns
positi
terbukti
persiapan
haj
hantu
##angirl
oknum
ending
karyawan
hormat
tipu
##240
01
jemput
pup
wc
##sm
ktp
bayangan
maghrib
menunjukkan
sampek
will
##lus
##emahan
bertu
teringat
kebebasan
smart
tour
mentang
teknologi
seanda
##itasi
##onc
anjer
tandanya
cahaya
teros
satupun
tap
enakan
istr
##ahaha
mendingan
dibayar
basah
logika
daging
terdekat
langg
pisan
xix
##wb
##zan
##enj
matiin
kost
edoga
pahit
04
ceng
haf
##pers
apasi
soci
marah2
istilah
menjalankan
misi
keju
jadiin
padang
seandainya
song
##gb
##uhh
petugas
##adu
pengin
dimarah
##untungan
bunda
##zzer
hew
ngerokok
vac
##intah
##anto
tipis
##ecewa
bagiku
kontol
digital
gendut
##ilet
menuntut
shalat
edogawa
ran
##nes
##alir
mute
kyknya
ditanyain
##fan
##encinta
world
chelse
bungk
hikm
halaman
##cc
##ebook
alarm
ibunya
park
##yukuri
##assar
solusinya
ui
upaya
##uktur
mengingatkan
##ecah
##jal
pemenang
dikerja
hom
##iler
anime
mengucapkan
bakat
deketin
seungwoo
##reen
khof
kluar
lead
pegaw
hemat
taj
sedap
gisel
khofifah
##fit
anjeng
##hyun
ancur
wfh
menghasilkan
jln
##ayangan
##ggg
wish
##lic
##98
##asabah
cs
mendatang
perkataan
morning
gula
semudah
omg
ujung2nya
##pool
caramencinta
dul
janc
mic
bgtt
mencegah
gabung
seungyoun
hidung
favorit
agensi
siapkan
individ
300
tangkap
sepupu
pegawai
##ful
##olusi
trad
sepele
bandara
palsu
kd
pelay
##ayaan
endingnya
senior
manaj
gasih
kok
mini
##other
sie
caper
##iji
meres
menyampaikan
##angkut
tawa
liver
##hatikan
pesonaf
dam
dest
ditengah
lh
karo
##rael
pikirannya
mode
rapi
tayang
disel
##empel
nor
mustah
seumur
tuan
kerjain
##2021
teman2
yaudahlah
quotes
limit
vouch
##epi
thr
##light
lemot
##sana
##itadi
##osh
nyusah
interview
definisi
indonesi
alhasil
cash
png
##xi
##dge
penampilan
fin
kli
##ser
meneg
indom
hahahahaha
##able
spe
hadap
nkri
ukuran
jamb
anu
arg
sadari
pik
ajalah
terharu
tunjuk
##yakarta
##empar
##yeol
vis
##av
##obia
mulus
basa
ming
tut
menjawab
##andingan
dirut
mempert
fotonya
merdeka
##oom
##amal
loe
gangg
##agon
kamera
train
##tern
manag
##aksakan
##ustri
besoknya
##live
hade
menjatuhkan
ekspektasi
mng
##yp
penonton
lepastu
rusuh
mumpung
bri
##fs
kesah
bersatu
angel
bully
rekomend
##ahi
alamat
##ajkt48
dalamnya
##abiskan
persatu
mustahil
bkin
fake
md
##friend
##xo
ngek
##ecial
bermasalah
talk
##ton
##din
##77
##abisin
sent
wangi
berujung
##gaknya
##shop
ajah
webs
tangerang
62
kong
yt
berbahaya
ear
os
bersedia
reseller
maafin
covid19
pakaian
##yeon
partner
##uasai
obrolan
sekuat
minim
spm
ngomel
sebaiknya
rint
##for
##atap
##ataannya
kesi
anjim
senja
##ogyakarta
daritadi
cintamu
menghilangkan
coll
##emani
##ety
menfess
sip
industri
banding
terpenting
conc
party
sayur
cip
mos
##jr
##15
##ewe
penangan
brand
spesial
sihh
yas
nggk
pengerti
sebatas
keburu
butuhkan
rupa
menyayangi
eri
val
dikenal
didunia
raga
git
mid
##nu
skill
penderita
front
presentasi
cup
fasil
meh
##asta
negri
about
toilet
ponpel
dec
##sih
##las
berna
kepastian
degan
far
nur
##ida
mengerjakan
sialan
tetaplah
benar2
aura
##baga
udahan
stalk
transfer
##etail
##witter
rent
spa
kewajib
##audi
menu
stage
smpai
##ding
mual
fact
kekerasan
bpk
yaaaa
melarang
indih
hahahah
pcr
##akk
##pagi
memaksa
merokok
radikal
02
dy
pic
##jian
ngingetin
alm
agust
##odohan
perp
pengangg
susahnya
koar
ikutin
insyaallah
postingan
##jokowi
##jay
diman
buzzer
degd
jah
ls
##mark
##jogja
meningkat
ikuti
tegur
##tra
dijual
konf
berkom
rasul
penjara
dpn
ngamuk
keset
ent
##udi
dipercaya
melayu
##angkan
bertahun
unik
bakso
##oney
kuning
dipikirin
dikerjain
liverpool
naw
dance
mules
merindukan
tir
##iel
##adari
pengusaha
membeli
seribu
bertanggung
transport
nyusahin
bimb
dmn
bawak
jawabnya
perkembangan
nyetir
kdg
niatan
jaehy
badmood
chelsea
mum
##hr
##por
yaw
kalem
##aff
kris
kedu
ruangan
contohnya
sesekali
tib
##74
##ully
maklum
dibutuhkan
##you
pertemuan
gbl
lrt
ringan
atur
smt
study
bijaksana
jungkook
##antis
lantai
##pm
ditolak
much
brg
ono
##astik
pekan
##car
##eluk
##elek
memer
menghina
gapake
##aaaaaa
dijamin
bonus
70
ros
suam
mikirnya
bapaknya
pamit
risau
nurut
##hilafah
gay
tersakiti
gerakan
flash
mengajarkan
brengsek
hewan
janj
lau
singk
woo
##adaran
##ohongan
##ogan
buy
mengganggu
##ral
mengak
##edit
ditel
bergantung
investasi
sensitif
curiga
##ammad
salahnya
oleng
demokrasi
dihargai
alah
nob
##ving
##ihara
merugikan
##ecil
menyebabkan
india
kekasih
voucher
tur
diorang
keberan
kocak
heal
riau
roti
generasi
bulu
fis
kecelak
pdhal
munafik
##ally
kelamaan
nongol
they
hubungi
ngetwit
website
##yariah
bangett
pastikan
07
cin
sebaga
pede
tukar
lomba
##otin
book
cowoknya
kecelakaan
harinya
##ede
merek
plot
nikahan
simpan
dijawab
blab
medan
cikarang
ngilangin
tenggel
mengakui
kewajiban
matamu
numpuk
pab
penguasa
mls
keberanian
##ym
bersi
request
knapa
class
80
doh
##kas
##enan
##ampus
music
##waktu
ustadzheruivan
pang
puncak
##oan
##lish
##90
yaelah
series
depresi
password
##ount
##vent
ngot
##juring
resign
ambik
##thing
disayang
after
telkomsel
##wok
##ungannya
##ents
demikian
busuk
lahh
panggilan
##eter
kampret
##edakan
mayb
sign
tegar
nikmatin
nyebelin
bilik
jd
kg
minder
ketem
kabeh
swasta
titip
term
aceh
pantai
gangguan
ntr
ngaca
pengangguran
jut
##sc
search
##pro
kontr
##len
senj
galak
miris
menjelang
optimis
cand
mys
##rok
##gok
ngabisin
print
kelemahan
##uble
menderita
dimata
kado
someone
sepenuhnya
kala
##indo
menyemb
greg
bermimpi
chanyeol
##9536
36
##vt
mengatur
malem2
keduanya
##e240
##uktikan
##opo
naman
##199536
trust
dapetin
ngertiin
##18199536
089618199536
56e240
56e24062
pahal
rac
berpr
hip
rilis
sit
##nanya
thail
kursi
slot
tantangan
assalamualaikum
him
kilang
want
##osp
pengum
dilakuin
jutaan
glow
nginep
##yon
##tive
bencana
yun
##ten
##fest
##va
##ikel
##tice
kesadaran
##obal
shit
heart
conjuring
##epatan
dist
sesaat
hakim
kenyataannya
##jkt
ngent
selca
penenang
selesaikan
terlanjur
pled
chr
weare
##agus
takda
##ehan
##rips
chitin
##estinya
sabun
lembut
john
tertib
pengertian
tata
klau
##irulina
##ilu
ngisi
mempertahankan
sendirinya
hello
thailand
giman
iku
nasih
##tanya
ako
persa
dark
gajian
quote
lambung
##ehehe
suju
##astikan
individu
rekomendasi
bom
huru
msk
##ahagian
##uslim
##ungkan
makassar
##aaah
poin
cintaku
##angnya
nyus
makannya
menyeb
bayangkan
##arak
kain
membalas
adu
garis
kompet
nganggur
##oon
##zl
##wain
diruang
riz
bercerita
facebook
##ned
seter
##ilin
##ilaku
bangke
##amatkan
naikin
##ghur
indahnya
jenuh
ton
who
##io
##ulama
##oman
nice
sesak
salahkan
berkat
polusi
makeup
sosok
3x
most
##ks
hua
jingan
vlive
terba
selera
karma
##oph
penumpang
uji
jaehyun
lin
##sinya
##bis
##low
##vin
perbaikan
atasan
##chibi
excited
manajemen
##alnya
melebih
allahu
young
polri
playlist
bit
cpt
ruu
##angin
denganmu
gopay
jng
##uw
##erai
seringk
##uduh
koe
##verse
timb
jeno
kawin
lembur
33
kebelet
##ormati
syariah
pembakaran
faktor
##ongkar
tambahan
mikro
gamb
##det
##orb
pelatih
diharapkan
pinggir
bersamamu
penanganan
konflik
##yet
##aft
##eransi
parf
something
pund
##ijak
lembaga
seringkali
dadi
##16
beran
berulang
luck
penari
ayok
ngapa2in
##elitian
too
##yaan
ngada
##otan
biji
dikeluar
pencapai
dukungan
pembelajaran
case
##rama
die
gaakan
##ijen
##aksanaan
diomongin
sbnrnya
hiburan
cawang
kb
##arum
ucapkan
coklat
strategi
##ool
##zon
##prov
##yyyy
jatah
boros
##emah
##atio
kebodohan
tempatnya
anggep
##far
##atuhan
emp
##ajuan
kue
she
saha
wl
berjaya
percak
##ijik
oppa
internasional
positive
rul
taman
sepat
##onee
##quotes
jurnal
private
menutupi
run
##yeng
##oakan
##ampi
mov
jaemin
otaknya
badai
barengan
realita
berikutnya
ngest
kebakaran
anjirr
pliss
jem
vcs
##boy
##ath
##unter
perasa
kesayangan
abadi
##raya
menjelaskan
ramad
##ancurkan
son
##zer
maba
seks
penelitian
terjebak
berasal
##unyikan
penderitaan
detail
zam
##les
##fort
sedek
tekanan
pura2
pengumuman
03
##qq
abah
dimarahin
##mer
##ging
berisi
##endy
##entang
elsa
perangai
jack
ovo
##ihhh
dibelakang
report
account
bocil
weareonee
weareoneexo
fangirl
##des
ngap
dibantu
today
##shs
pdkt
hijau
09
##juran
##oration
seluar
plastik
keje
depannya
propos
ntn
degdegan
numpang
yutub
perpis
dibangun
tujuannya
##bara
##asin
semata
mengkr
prestasi
naek
refleksi
38
jung
nila
terbaru
dipakai
flop
kepadamu
pda
tam
menyatakan
mulia
berpikiran
sby
customer
luk
nyala
melulu
mainan
keselamatan
bagaikan
gempa
ckck
##isip
berkel
##aksud
seleb
pemer
pemilik
menyer
pertandingan
lampung
##tau
##ily
berter
hard
karir
memperb
gelisah
bf
kgk
##adil
akn
##imah
april
dimakan
##000
perso
mantep
nelpon
cancel
##25
##aret
ina
##aib
pakek
aparat
pelajar
##ujat
##ersatu
stuck
ratusan
attit
perpisahan
##ebon
adzan
dikatakan
gofood
dewe
wonder
larang
wed
##nie
##ave
empat
kuy
gemuk
nyenyak
##orbanan
ratio
##weet
##jana
##iksi
##anjangan
nnton
perduli
jend
seenak
tern
keser
mendek
##ency
personal
##ucin
##hyuk
artikel
waspada
##anfaatkan
percakapan
35
##pan
israel
menghabiskan
##presi
sdg
rambutnya
persaingan
pencapaian
hhhhh
lahan
poto
##ket
perh
##aluasi
kesal
wanna
stabil
piye
donk
ngedit
pms
ll
##inst
##elar
##uld
gelas
roy
balikan
berbahagia
urg
cong
absen
ee
##ananya
##ista
##ept
pengorbanan
them
phone
ghibah
senjata
51
gon
puj
keamanan
coff
boker
tn
##45
segi
akrab
##urukan
teruntuk
##inichi
ditak
packing
spr
iyaa
hei
wisatawan
gg
lan
qs
ngaw
think
kemana2
kudus
incre
dorang
##band
##40
##qw
bensin
arus
##embak
ngomongnya
follower
fitur
ijo
##isian
perbaiki
gakuat
room
cobalah
hus
hindari
mai
ning
##aro
##alian
memenuhi
##alamin
penulis
nyapa
lanjutin
lalin
ub
wujud
##mah
telor
##anjutkan
vaksinasi
skinker
##lamb
##abut
pengaw
mendung
dideng
bubur
treasure
ey
klean
##ching
pelik
ahok
tinggalin
hawa
mreka
terdapat
pokonya
nyalain
social
proposal
unit
##edak
ketik
logo
hallo
dikamar
terlambat
##etawain
kulin
cibubur
agustus
pledis
increase
gemp
renc
##elasin
skz
gd
hok
##ype
##lay
##con
##que
terwujud
##impinan
bermin
bersihin
jm
kunjung
##umat
##umlah
nemuin
spoiler
away
saham
##ead
seo
resep
batik
tertutup
duka
##yol
##jen
##uksi
unfollow
entar
hati2
shinichi
user
chang
bubar
kotak
gangerti
maybe
ciri
##dam
##ukah
##emik
alf
rumahnya
muhasabah
bajingan
fikiran
hh
##wt
tea
tugasnya
impianmu
manfaat
ngabarin
hir
tamat
emo
maskeran
uangnya
boom
ribuan
detektif
gb
hangat
##den
##land
##akti
kepengen
dipert
buktinya
persib
ngegas
lantas
noh
tul
##72
mengk
kelap
sty
keluarganya
senti
potensi
sisanya
henti
kzl
panggung
##td
##dom
##iker
##ingatan
berper
haibara
kemenangan
##info
kehad
spill
ngeliatin
penggunaan
cut
hhhh
##son
##lalu
biarlah
temanku
persen
salty
melebihi
bid
pep
##ein
##san
##ato
mentab
dimasa
pegi
kebawa
kuping
##ematika
persija
futsal
yng
max
sekelas
pening
doyan
botak
##iy
##lain
mengungkapkan
lov
exploration
rank
pb
tay
##mp
##jer
##uki
kebahagian
ditahan
idul
khususnya
##hiri
double
skg
##ahasis
elek
mobile
pondok
2014
sumpa
istrinya
fasilitas
ff
visi
yee
##iin
kebohongan
least
febr
##log
##leep
penghasilan
vid
##apor
mencer
chen
agenda
babak
asalkan
##ashi
tipikal
dang
##inter
takleh
##oth
mengan
mendoakan
lupain
##untungkan
romantis
penerapan
nasihat
##sol
adlh
pelangi
box
gereja
dakwah
tit
##sl
mengalir
##luan
