[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
0
1
2
3
4
5
6
7
8
9
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ª
²
³
µ
¹
º
¼
½
¾
ß
æ
ø
đ
ı
ĳ
ĸ
ŋ
œ
ŧ
ƌ
ƒ
ƙ
ƪ
ƴ
ɑ
ɓ
ɔ
ɗ
ɛ
ɪ
ɴ
ʀ
ʃ
ʏ
ʔ
ʕ
ʖ
ʘ
ʟ
ʰ
ʲ
ʳ
ʸ
ʻ
ʿ
ˆ
ˇ
ˊ
ˋ
ˍ
ˎ
ˏ
ˡ
ˢ
α
β
γ
δ
ε
η
ι
κ
λ
ξ
ο
π
ρ
σ
τ
υ
φ
χ
ψ
ω
ϑ
ϟ
а
б
в
д
е
з
и
к
м
н
о
п
р
с
т
ч
щ
я
є
ѕ
ӄ
ө
ԅ
ժ
ղ
մ
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٥
٩
ٱ
ٹ
ټ
پ
چ
ڡ
ک
گ
ں
ھ
ہ
ی
ے
ۦ
۰
۲
۳
ࡇ
क
ग
ड
त
न
प
म
य
र
ल
੭
દ
அ
இ
க
ச
ட
த
ன
ப
ம
ர
ற
ள
வ
౪
ಒ
ಗ
ಠ
ಡ
ಢ
ಥ
ಲ
බ
ෆ
ก
ข
ค
ฅ
ง
จ
ช
ซ
ญ
ฎ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
พ
ฟ
ม
ย
ร
ฤ
ล
ว
ษ
ส
ห
อ
ฮ
ะ
า
เ
แ
โ
ใ
ไ
๑
๔
๕
๖
ຈ
ཀ
ლ
ᄋ
ᄎ
ᄏ
ᄑ
ᅠ
ᕕ
ᕗ
ᕙ
ᗜ
ᴀ
ᴄ
ᴇ
ᴍ
ᴏ
ᴖ
ᴗ
ᴜ
ᴥ
ᴬ
ᴮ
ᴰ
ᴱ
ᴳ
ᴴ
ᴵ
ᴶ
ᴷ
ᴸ
ᴹ
ᴺ
ᴼ
ᴾ
ᴿ
ᵀ
ᵁ
ᵃ
ᵇ
ᵈ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵕ
ᵖ
ᵗ
ᵘ
ᵞ
ᵤ
ᵧ
ᶜ
ᶠ
ᶤ
ᶦ
ᶰ
⁰
ⁱ
⁹
ⁿ
₃
ₒ
ℂ
ℍ
ℓ
ℕ
ℝ
ℹ
⅓
⅔
ⅱ
##e
##m
##d
##a
##l
##u
##h
##w
##o
##n
##g
##p
##i
##k
##t
##s
##r
##y
##c
##j
##v
##2
##b
##7
##²
##م
##و
##ت
##6
##9
##x
##z
##3
##0
##4
##5
##q
##f
##8
##1
##ا
##ح
##ة
##ß
##خ
##ي
##ر
##ل
##ӄ
##ز
##ق
##ه
##ن
##د
##ℹ
##³
##ส
##ม
##є
##เ
##ϟ
##ش
##ع
##υ
##ظ
##մ
##ต
##ف
##ج
##گ
##บ
##า
##ѕ
##ล
##ĸ
##ك
##இ
##ղ
##α
##º
##ˇ
##ب
##อ
##ˎ
##ʃ
##ƪ
##ى
##ன
##த
##ˆ
##æ
##н
##м
##س
##ಥ
##แ
##ص
##ᵁ
##ᴰ
##ᴬ
##ᴴ
##ฮ
##ป
##ξ
##ก
##พ
##ٹ
##ی
##ᵉ
##ʳ
##ᵃ
##ᵏ
##ʰ
##ⁱ
##ว
##จ
##ˢ
##⁰
##ย
##ض
##ذ
##о
##с
##к
##в
##а
##ʀ
##ʏ
##ᴀ
##ฟ
##น
##ค
##µ
##ε
##⁹
##غ
##γ
##т
##ƒ
##ท
##ª
##б
##π
##க
##ı
##¹
##đ
##ˋ
##ک
##ะ
##ᵘ
##੭
##ʿ
##ர
##ப
##ⁿ
##ᵗ
##ᵒ
##ᵍ
##ھ
##ں
##ɗ
##ˊ
##ร
##ث
##ᴱ
##ᴿ
##ᴹ
##ہ
##ಠ
##ᴶ
##ᴷ
##ᴸ
##ไ
##д
##щ
##प
##ᴮ
##ᴼ
##ᴺ
##ᴳ
##ซ
##τ
##ρ
##ள
##ø
##ᵀ
##ʲ
##ด
##ห
##โ
##ใ
##ω
##φ
##ถ
##ᵈ
##ے
##ᵖ
##ธ
##ಗ
##ᄏ
##ɓ
##ᴵ
##ط
##ச
##ԅ
##ᶦ
##چ
##ᶠ
##ᕙ
##η
##ℂ
##ℍ
##ℕ
##ₒ
##ᵤ
##ᗜ
##ƙ
##ء
##ᄑ
##ᄋ
##ლ
##ಒ
##ʻ
##ـ
##ɪ
##ᴍ
##ʟ
##ᶤ
##ᶰ
##ᵐ
##ι
##ɛ
##ℓ
##σ
##ʸ
##๖
##¾
##χ
##ο
##ɑ
##त
##я
##œ
##ɴ
##ᴏ
##ᴜ
##ᴇ
##κ
##ง
##¼
##๔
##ข
##ᴾ
##ĳ
##λ
##и
##ฤ
##ษ
##ฎ
##ˡ
##ᅠ
##ช
##е
##۰
##۲
##an
##er
##ang
##ah
##ak
##en
##in
##ar
##al
##at
##ya
##am
##as
di
se
##ap
##un
ke
##tu
##ik
##au
##em
##is
##ad
##ag
##el
##ih
##on
##uk
ak
##it
yang
##eng
##us
##nya
##da
in
##ing
##ir
##et
ber
##id
yg
kal
##il
##es
##ja
##ur
##ama
ng
##ul
gu
##ari
dan
##agi
men
ter
aku
or
##um
##ek
##pa
ada
ga
ya
##ti
##dah
##api
sa
##ga
per
##ok
##ung
##ta
tapi
itu
ini
orang
##or
mas
##im
##isa
##ol
##anya
##kan
mau
aja
tid
an
##ut
sama
bisa
kalo
##uh
##alah
##adi
lagi
##eb
mem
kam
##yak
apa
##uat
sem
udah
tidak
gue
##ita
##asa
lu
##apa
gak
##om
##eh
ju
ba
ban
##up
##ba
kamu
##ong
##ep
dari
##ain
un
##angan
##ana
##akan
##lah
saya
dia
si
gua
tak
juga
kita
##ukan
##ot
meng
##tuk
##ara
bang
##os
##ab
##end
##ua
##ada
sel
banyak
bi
##uka
jadi
##ati
bel
masih
gw
al
##amp
##alu
##ia
mer
sek
deng
pas
kar
##ata
##ian
untuk
##ed
ad
nya
##ri
ken
##eg
##aa
##unya
##ant
har
bar
buat
##wa
dengan
##alam
seb
ka
am
##inta
tem
sih
##ent
akan
##ini
##ow
at
##asi
##akar
##ai
su
##ebih
peng
banget
##od
##ac
##iri
hari
##itu
##aj
##ew
ny
##ulu
bg
pem
bukan
memb
ker
##tah
ben
##akarta
##mu
lebih
##ena
##inya
##alan
##ika
pr
##kw
tau
##per
jakarta
jangan
em
mak
##nah
kel
##iat
##si
##oh
bgt
karena
##ter
en
send
mel
##ikan
baik
##ingg
##idup
lain
##ay
baru
suka
semua
ap
##ikir
pernah
kes
ku
tah
##and
tuh
mag
bah
pak
ket
##aw
dis
kem
##amb
##op
harus
##ali
cum
ses
##eka
##ib
kalau
tr
sendiri
##utu
punya
##ob
atau
as
ti
mager
terus
##ont
pen
kan
ser
hidup
pada
##arang
tp
adalah
sed
kenapa
##asih
##ilang
dulu
##ub
lo
ing
mereka
##erin
##ku
dah
st
##yang
##ikin
hal
##na
gitu
cuma
hati
tu
do
##ca
##jadi
keb
##ju
jam
##atu
##aha
dalam
##angg
kok
tet
mal
pengen
kep
temen
sm
anak
sen
selalu
makan
##lo
kau
lah
dib
##ec
##aran
dik
samp
##dh
bers
bikin
20
##anti
kek
sudah
##elah
tidur
man
biasa
th
##kin
cinta
hanya
##hir
ni
bes
ch
##hh
##erintah
##annya
##ee
allah
pemerintah
##ind
pad
##imana
diri
##aling
anj
salah
##aga
sekarang
##st
##gn
tw
##aku
liat
bener
dap
nger
meny
##orang
##ip
sampe
satu
tahun
ab
##lu
##atan
mu
kalian
so
amp
biar
wak
org
mend
##ny
wkw
ar
##le
seg
saat
##gak
menc
##anj
sak
pasti
dr
terl
bol
##ahal
bilang
kerja
sh
emang
##angat
ik
ind
pake
bal
set
dir
jika
##gi
##onton
##ungg
beli
##apan
##umah
sayang
sk
malah
##adang
##ic
mo
##uar
ko
belum
##emb
udh
anda
nak
jalan
bl
pul
##ungkin
##isi
gimana
kali
##ud
##ila
tan
dit
seper
kec
co
mana
lama
sam
min
##har
beg
menjadi
nonton
waktu
is
siapa
cew
kaya
##ve
pac
##angk
##arah
bak
gini
sakit
##ahah
paling
pun
saja
##imp
##ump
mungkin
pagi
nam
##oll
be
dim
##ala
akhir
mah
re
##inggal
##ihat
padahal
tol
rasa
aw
eh
on
ingin
##asanya
dong
mul
ketika
##ima
keluar
##akukan
seperti
##angis
masa
kata
dip
ib
nanti
##agia
ang
##ajar
lang
cer
##uli
##ones
##emu
masalah
##pai
##ahan
deh
sep
##ii
##og
##ch
##imu
##re
##asan
us
##epan
main
rumah
##ck
pl
seti
ma
na
##nyata
jd
lg
boleh
##emp
berb
nih
bu
kayak
##sa
##oga
takut
sekali
sus
tuhan
##jak
##uatu
cap
##utuh
beb
sampai
ternyata
kr
##ng
##oo
##usia
ag
pin
besok
##onesia
##apun
kon
##20
pel
##19
##alau
gab
enak
berk
##sung
malam
##uu
semoga
br
##ilih
##ci
bagi
manusia
##auh
ters
##aaf
##uan
yo
##pun
##akin
dapat
cow
masuk
ngel
karna
dat
##ilik
du
twit
lupa
##unia
kadang
##anc
tanpa
tiba
##hat
gr
##eet
ta
##unggu
sese
kat
lalu
km
ngom
dek
ikut
member
memang
kasih
##amat
langsung
membuat
##ulan
nangis
seseorang
kak
dil
dem
ol
pert
soal
##asaan
nggak
doang
ah
##ver
ut
##ilah
susah
##arin
iya
up
eng
##mm
##enting
terlalu
bakal
klo
##ist
abis
##caya
keh
setiap
##00
kang
##est
##yo
minta
jel
##bar
dunia
sangat
##erah
balik
depan
ngomong
mengh
##baik
##oto
indonesia
la
mikir
tadi
ac
sedih
bahagia
neg
rasanya
##pat
ok
maaf
##ungan
##arnya
bag
##tar
kur
sering
id
##man
tetap
tim
mus
ngga
##ine
##iku
belajar
##li
butuh
wkwkw
pikir
##ira
##amu
cewek
##eran
lag
##ore
kas
teman
mes
##uj
##int
twitter
lap
sy
##asil
baca
menj
wkwk
tahu
##ingk
mati
da
##ff
ngapa
##enc
##uran
to
##sh
kom
perlu
trus
malem
go
oleh
seben
kangen
sp
##itas
makin
me
li
sedang
##ukur
##odoh
anjir
##all
bangun
mata
##ollow
tent
mac
##ss
kn
tolong
ped
duit
mulu
tinggal
sebel
kami
berd
nik
coba
air
cerita
skr
berh
sad
bert
tiap
ten
##ingin
nge
jauh
##ie
##uruh
cuk
pos
no
##yar
jok
pergi
##inggu
tel
kl
penting
mat
apapun
ketemu
dgn
sesuatu
##omb
aj
chat
awal
bap
bing
pacar
mulai
##oy
war
##pr
siap
##ami
yaa
gat
td
gap
##usan
##iliki
mand
akun
perasaan
pes
ot
gk
##pe
kuat
pan
tentang
bingung
##erapa
um
##tt
##arti
cari
cep
pulang
cukup
begitu
##ans
##ess
buka
gt
ibu
##ambil
##uru
benar
gam
hat
teng
dapet
heh
##ampu
setelah
marah
il
bat
merasa
terb
akhirnya
##yum
ul
jg
cara
##mn
kab
males
pol
terk
wa
uj
##ses
##tr
##apat
walau
##ani
pus
tempat
jaw
foto
te
##gh
res
kepada
##if
berarti
ngerasa
percaya
##gas
did
bulan
ex
##ebut
de
ked
telah
##aki
##agai
##olah
luar
mun
seh
kemb
suk
##kk
pend
selamat
bahwa
je
##abis
bad
kapan
pemb
lagu
##tif
mencinta
##umpah
jawab
10
##kt
##art
sebelum
##ina
##atuh
buk
sej
capek
##ks
##ura
follow
cu
datang
kons
sadar
##pada
##ase
maka
##aaaa
##yi
##anda
kena
mis
##ahab
the
tik
bagus
mb
##antan
selama
##ingan
##alagi
##impi
##utus
##ambah
##ubah
dm
memper
hp
it
##ers
tetep
berhar
bot
##ra
##ulit
##orm
##ate
##antik
gatau
##ahat
##ewat
##usaha
skrg
ay
inf
nanya
seneng
car
had
nama
berp
sini
trs
##awat
op
##uah
dua
##arkan
ngapain
beda
##akah
sumpah
semangat
##wan
bawa
yah
bis
##ernya
uang
##asis
atas
##iran
kurang
##ey
im
amb
dl
##ij
dic
besar
melakukan
and
apalagi
kh
melihat
bur
gabisa
##bab
soalnya
##dul
mandi
tua
berl
terbaik
agar
##aham
tul
ha
amat
kecil
ja
peduli
bek
ama
##ide
bo
minggu
##ly
##rr
daripada
##ki
##rib
2019
kembali
##apkan
bila
jad
namanya
##tiv
fil
bahkan
##eri
##akhir
namun
wan
kuli
bos
bet
##yukur
tuk
##tul
semu
##osi
sabar
gara
pro
cantik
cewe
semakin
##ark
##mas
utk
##yakit
cowok
##ota
inget
seri
naik
hah
kuliah
##gg
##cu
##tion
sebagai
##aat
##tinya
jgn
usah
dimana
sebuah
mimpi
##th
##ye
##yat
seorang
om
##illah
##aknya
mengg
gil
bersama
ur
sec
##urut
gun
##antu
beberapa
terjadi
##erja
2020
kira
tetapi
hub
harga
##awan
##kn
##ahabat
gila
##era
sup
yau
negara
mampu
kag
pers
##umb
band
rib
tanya
pap
##epas
emg
tugas
##owi
jelas
kesel
mudah
semp
lewat
terima
habis
cowo
hahah
sana
kos
ngan
knp
cuman
rep
segini
##ast
diper
##ikit
##anjut
##ej
krn
ig
kota
es
##anyak
tiket
loh
pilih
##jalan
dig
bt
##angkan
##ui
nyari
cak
sok
sol
##okok
deket
##ha
##buk
##aren
ist
hap
nikah
senyum
##tahan
##otor
pacaran
diem
memiliki
belom
beneran
segala
pertama
sahabat
##entar
nasi
08
##inggi
##asiswa
ia
indah
saling
berusaha
##itik
niat
keba
kemarin
##enti
lem
##oba
tweet
##hl
##lam
ngerti
##unj
my
bareng
katanya
##21
alasan
##allah
bapak
str
macam
lib
rak
ram
sebab
tangan
##tim
##ewa
bersyukur
##onal
des
##usi
##ham
ngeb
sambil
##wah
dos
nunggu
mur
##ho
##alahan
berharap
perc
blm
ganti
ingat
mending
disini
apakah
##ill
##are
##tung
dirimu
##ma
das
sukses
minum
muka
kont
##one
jatuh
##rol
##ct
ngantuk
##anjang
semuanya
tangg
##ilan
aneh
walaupun
sb
##jur
sekolah
you
tl
gag
lakukan
wkwkwk
fr
##urun
##tawa
he
gel
##yk
rind
le
##pt
kehidup
##aaa
huj
##ory
bun
kemana
kenal
berg
bantu
##nn
ye
baga
kej
##ungguh
##uc
dikit
##upakan
##utan
sl
yuk
##ink
##ys
keg
dih
##irim
##ingga
##anan
demi
##ikiran
##pl
wanita
##ongan
##line
gem
malu
hehe
##eda
##aya
##bat
berapa
##aus
ant
##opi
kp
kehidupan
##ort
keluarga
##weet
film
pikiran
##anteng
##hamdul
lucu
##gr
gi
para
baju
vide
sibuk
##aja
mc
##ode
rt
hmm
nyam
##urus
siang
##engk
nyaman
jual
terp
badan
yaudah
suatu
sebenarnya
diam
con
jokowi
ri
angg
tt
gamau
pant
##erti
alhamdul
##der
sur
##angun
##ahagia
bs
ged
##tur
##ebat
##ank
serius
##2019
##ust
##ungk
ins
##ji
kesalahan
otak
mantan
ntar
huh
##enya
gaada
pusing
menya
menurut
##di
rakyat
doi
tengah
##epat
anjing
mutu
reb
biasanya
oh
##ix
bod
##go
mencintai
jum
rindu
##min
kemaren
cepet
sebenernya
hujan
we
##af
##pp
##ram
cur
laki
seles
sedikit
sehari
ast
kelas
entah
##her
##lok
haha
##yy
dasar
terh
##ake
keras
video
##asakan
berubah
mener
tdk
##utup
dekat
bodoh
##pon
paham
motor
kaga
ru
sal
##iatan
##ampir
wo
##ni
##isah
tinggi
giliran
hasil
mendapat
yak
##juang
##ens
pd
berat
ji
heran
sik
put
kamar
yakin
##imak
##ash
bagaimana
##ampang
wis
hr
alhamdulillah
12
##una
##aman
tpi
benci
bab
com
lihat
cm
201
menang
##ost
sulit
##tai
##ial
nget
##2nya
buruk
gagal
##buh
##urna
pu
ngaj
ganteng
daerah
##ilangan
##ela
jelek
rp
##ohon
ngasih
jujur
mama
##ue
##aka
par
sat
dij
inter
terakhir
engga
diba
##jek
kor
penuh
inst
barang
cek
hilang
turun
##isan
cr
##kr
med
##amanya
##ght
##cul
##usnya
berm
dew
##mat
##aks
dateng
gmn
##harga
kehilangan
sc
##akat
##enal
maks
putus
cape
##2an
##ilai
##ote
##ingkat
kamp
##und
mood
##uto
kerjaan
prom
##own
jodoh
hahaha
##ember
terkadang
tok
##ce
##obil
tenang
##angi
##yb
ayo
bb
jahat
ev
##hati
rebahan
pindah
sma
mencari
##angga
##onya
kun
fak
pura
din
hi
##la
##anggil
galau
bales
mon
nyes
kant
ment
##ike
##ingat
##anji
##ihan
papua
ger
##zz
##arat
selain
##ori
bac
kabar
berasa
asli
laper
berhenti
cepat
##ausah
pe
konser
makanan
##askan
##day
##cing
##entu
kebahagia
islam
gas
##gk
tar
##erh
kud
kalah
hubungan
##entara
##hhh
jaman
masing
nct
for
##uduk
##av
gausah
memilih
##de
panas
kebahagiaan
sementara
dlm
uda
##alis
untung
arah
umur
gapapa
hy
ngob
sehat
pakai
begini
##ukung
senang
ketawa
ngak
perk
##imakasih
sendir
##uju
ngeliat
##iti
rame
pat
tb
secara
pres
mod
doa
ham
##umpul
##hy
asal
keren
seng
selesai
isi
pek
##antung
##adap
menyakit
##ect
muncul
adek
gampang
##ambut
harapan
##48
denger
peny
el
##omblo
lepas
##oa
bodo
ambil
lanc
##kwkw
##alem
##nt
of
situ
post
##fir
##imin
sekal
##amah
##etan
##ry
##anding
lima
waj
apaan
##ker
dikasih
##anyakan
##paya
##umi
day
##bang
suara
##angka
mention
kawan
ngobrol
##alik
##lik
panjang
##yu
muda
##ambat
##res
story
##akuin
tuju
11
##ka
lel
po
##ea
demo
##adaan
19
pdh
pasangan
100
##date
jarang
sore
pula
makasih
kecewa
jog
antara
mobil
tentu
sempurna
wah
##atakan
plis
berani
kepala
2021
list
acara
##ulis
##uai
##men
gada
ujung
tepat
kebaikan
##amar
##itar
gob
##ation
ne
hampir
##pi
memberikan
oke
##ome
acc
bayar
##indah
agak
##ps
##ack
sia
kalim
##estiv
kayaknya
jaga
##any
kore
##tab
sin
memberi
##eli
jar
##engah
##emen
##estival
##tb
alb
##su
##ban
peremp
lanjut
lancar
usaha
##akang
guys
prim
jomblo
kyk
nah
##okus
##yam
masak
nd
yaallah
##jain
memba
teg
##iden
off
mahasiswa
##cin
##engar
murah
##yanya
tv
ilang
x1
terimakasih
drama
mikirin
##kah
##vers
hingga
super
##ail
##olak
hai
ps
jen
mar
##lim
##fer
masi
sesuai
bentar
30
##uni
##angkat
dirumah
bub
##ber
sw
uni
love
##ayan
sun
mbak
rambut
##qu
bertahan
##apin
dirinya
##ood
bangs
tiba2
deg
taun
pgn
##ikm
kantor
bul
berc
rez
##uma
dpt
make
##ord
perhati
update
manis
perempuan
kopi
ngerjain
cl
ro
##olle
open
##isik
ple
tek
nk
album
##atas
tumb
engk
##rik
##ard
adanya
ren
emosi
##yball
##olleyball
urusan
mba
bus
like
kepikiran
seung
##tan
mencoba
meninggal
dg
keadaan
##alnya
##age
perb
det
ver
##ona
##jok
orang2
setia
##anyi
menit
sab
dengerin
dibilang
##ug
menunggu
##js
mahal
rus
##kip
enggak
##hargai
mom
##uhan
##uatan
parah
gede
##back
maen
ngeh
pc
fans
kesemp
time
prod
bandung
##ullah
anaknya
libur
ih
engkau
berjuang
hebat
##omp
##amai
pri
rek
##uf
##ataan
##unjuk
##adz
tujuan
duduk
##ampak
ret
hel
lemah
jiwa
##amin
kasian
dosa
ali
##anggung
dewasa
aing
tunggu
##atur
##ass
isinya
ikutan
ed
kelar
seru
##cok
berada
terhadap
simp
kond
##kipun
bn
peg
##ensi
bagian
##kt48
kebanyakan
bahasa
art
##vi
##ayang
sd
disuruh
happ
##arik
bosen
ribet
please
##fat
15
dok
maj
kemu
bucin
pdhl
korea
memp
ngajak
bakalan
eks
online
terlihat
duh
esok
buku
bob
meskipun
jer
##ungi
twt
janji
##ke
iri
##jo
lelah
bukannya
mulut
bor
##dian
kucing
dri
uc
betul
##ohong
perut
ampe
##emukan
makanya
##alaman
nj
kah
ulang
harusnya
##ribadi
but
kayanya
##elas
keliatan
##anggu
ud
jan
stat
ditanya
##lan
ibuk
dll
tulus
grup
pet
##tahun
senin
curhat
ml
##apai
ikhl
##inget
duluan
##angkah
mendapatkan
sn
##ite
##agian
abang
diajak
##wi
##fe
##ull
bangga
##hhhh
bener2
kakak
emak
kaki
kenangan
bp
##ikirkan
##aud
##atif
##andom
##itif
##wis
tert
##iman
##eee
mengerti
##ream
tersebut
renc
##anggap
all
pilihan
##wab
##itanya
##co
##ond
asik
ph
sendirian
##etah
ek
##andang
ayah
huhu
nom
mengel
sepi
aman
lul
##ro
##ater
##port
kap
##oleh
berbeda
##ehe
##omi
gre
ngec
pokok
menerima
trans
##unt
pi
sos
muk
##yarakat
bts
gen
ilmu
nab
cakep
##uang
bangsat
pa
##atis
menangis
mr
suruh
##yah
##wit
info
fokus
nar
berkata
##tor
astag
perhatian
##erita
ikhlas
##ikut
##vel
muslim
fan
bacot
kesempatan
dilakukan
supaya
caranya
jo
##ajaran
woy
##enyum
mari
mesti
kaget
ayam
masyarakat
mutual
##yan
##ure
##pek
terj
shop
kudu
ust
san
##jar
##ukum
maap
goblok
##ook
menyerah
agama
obat
sing
##se
cont
##we
##inan
top
##insi
##eki
merupakan
##load
gar
disaat
##read
her
##ason
exo
maksud
##nis
##elin
padat
sor
##rak
net
keny
##ell
kemudian
##engg
bebas
what
lt
stop
ip
##2in
terasa
fl
##faat
nged
terd
tanggal
av
##med
sejak
presiden
dingin
kul
leb
meski
gpp
sis
benda
##esan
rec
##ahkan
##ungguhnya
bijak
sebelah
jas
tambah
##gl
malas
##ombong
mut
##ose
gaper
##iak
hak
##esar
seberapa
tersenyum
##ayah
gor
##tunya
##ajin
siapapun
pari
teh
##pis
##tuh
one
idol
pusat
indo
bud
pam
##enang
##oses
ner
tub
cocok
pekerja
gaj
sum
##ehatan
real
btw
ngeluh
sengaja
happy
##asaran
orangnya
##uiv
luka
##tut
gad
kkn
intern
##ulang
idup
kagak
don
##heruiv
##adzheruiv
bok
##ity
sesungguhnya
down
penc
merasakan
##xt
itulah
##imb
ampun
bego
mohon
vs
gol
sar
##uri
pribadi
##egara
##unakan
percuma
##sel
##otes
dpr
##irahat
lainnya
jag
##tua
yaaa
produk
##uali
ngakak
ajak
##alanya
bekerja
00
bng
dh
##iiii
milih
##rah
diriku
good
belakang
menyes
buang
bawah
nilai
prov
menghargai
kirim
##uda
##be
berita
jdi
bekasi
kt
##rip
kampus
##indonesia
cuek
cemb
kedua
##olat
##erang
nemu
##ush
suami
##alang
apa2
fe
univers
##alkan
bir
hatinya
kac
nambah
warna
line
ego
##com
berant
tbtb
ra
sungguh
jadinya
nong
lemb
##edar
gara2
##iz
thread
kecuali
pot
berpikir
sms
sekitar
##erhana
##eta
dep
guru
season
angk
msh
##adikan
perm
wkwkwkw
gabut
sta
rem
aq
bangk
##enak
end
bas
bic
bumi
berjalan
nikmat
putih
segera
terg
##no
nyanyi
kebi
au
sombong
beban
cita
not
ujian
barat
sedangkan
maunya
wor
aduh
full
##eral
pokoknya
menarik
bayang
berikan
live
awak
lampu
lawan
##po
pengh
jawa
joker
mcm
jogja
listrik
##anja
yaitu
mie
ob
hukum
##mi
##adah
say
bias
sikap
move
wajah
tutup
sekalian
berhasil
##enangkan
##jawab
##alahkan
milik
anjr
gamb
hidupmu
sampah
setengah
alias
pon
##alin
##way
##ebihan
nu
serta
was
cik
##dr
##alo
ditinggal
ci
##irkan
##alui
event
gtu
pinter
jaj
ngurus
ngerasain
##foll
berj
pria
imp
ketid
##ikat
kesehatan
##ukai
kepad
mant
proses
##lock
membuatmu
persi
##get
kejadi
artinya
hatimu
nyesel
##aksa
##wisata
nulis
##ence
##masuk
##eman
bro
##enci
semes
##inginan
cemburu
hit
cakap
part
stu
##pu
##ancur
bertemu
liburan
rencana
istirahat
status
##ft
##alas
bersih
17
##luar
sholat
baper
##follow
game
##dur
##bh
bed
qu
naf
gemes
mor
##ekat
##olo
baw
dar
fac
mengatakan
ngomongin
cab
retweet
hot
##to
##ainkan
##ish
kmr
nnt
juta
disana
satunya
##edih
##idot
termasuk
melupakan
pariwisata
##ehy
waktunya
hatiku
24
##utuhkan
mencintaimu
seharian
sifat
##uuu
jat
mn
wajar
tai
##out
##ulai
selamanya
tahan
##top
order
pertanya
tmn
##urangan
auto
seminggu
tubuh
##inj
komen
kejadian
lari
##ganya
keknya
##firullah
sekian
##bb
##alk
any
##ikmati
##itan
berbuat
##irip
tab
##tuju
mcd
ttg
lulus
##aut
tengok
rezeki
memikirkan
lum
jus
miliki
mengingat
desa
skin
keper
perju
rah
##alon
18
fix
##ihak
##oran
##ilahkan
negeri
##aranya
nyata
pesan
rajin
##ikasi
##amiin
##ingnya
##ibat
media
pec
angin
positif
week
##esa
sisi
##abar
kaw
##sg
kad
hob
kiri
sang
##alitas
berakhir
##bo
merah
out
##sek
##ahahahah
##so
##fek
peson
universitas
sg
##ous
##ekan
saran
##ds
karya
miskin
aamiin
mm
rap
berf
##ili
lho
stress
fav
sob
tind
syukur
hadir
boc
gm
##ots
sehar
##dai
sekedar
berdua
ki
prog
melalui
teriak
sebelumnya
berdoa
hm
##ner
##agram
politik
olah
ulama
kosong
kekurangan
warga
terc
bukanlah
penasaran
mirip
##emin
hang
harap
pelajaran
uk
##iii
festival
##care
##baikan
kerj
lgi
dear
##hone
ts
langit
papa
ngeg
nyampe
maju
over
silahkan
##teri
##asuk
dre
mam
bau
kir
dosen
menemukan
sept
mengeluh
kup
minat
sejati
elu
log
teens
macem
##kanlah
laptop
bint
jep
cint
lay
khus
jarak
jb
sorry
pekerjaan
fpi
##tikan
instagram
titik
##me
beres
ide
goreng
dlu
alam
rel
er
woi
##enuh
hidupnya
inginkan
mutualan
##ampuan
subuh
bola
##alisasi
artis
13
beliau
21
##ipt
tanah
jajan
seharusnya
musik
aktif
skrng
sempet
bicara
dipake
##bi
sederhana
lol
ato
tetangga
##ula
bahas
pintu
napa
##ting
##eeee
##olong
##ampus
belanja
kisah
tk
##riend
kekuatan
tgl
##uku
##ujud
mi
ge
sil
keinginan
berangkat
untukmu
tanda
berharga
kebiasaan
ris
ty
14
##agalan
mempunya
seluruh
best
kenyataan
##adzheruivan
sdh
##inasi
tanggung
kondisi
dibanding
segalanya
lok
wib
##oritas
##nas
##ame
pls
kalimantan
##agu
bin
##ef
kemampuan
provinsi
detik
pertanyaan
ir
just
##dg
bay
geng
bisnis
bgst
vir
##empat
##sy
##alahin
smp
lahir
dipikir
posisi
tamp
jur
pal
let
wil
##ment
##woo
##iter
pemain
cel
##kus
##rb
##eksi
mempunyai
ketingg
kegagalan
hey
##ice
mew
tang
2018
bon
ky
kesini
sehingga
##akuan
setan
##ogor
admin
anggap
promo
fb
adik
sub
sosi
temen2
terserah
respon
rab
komun
tag
##war
pengalaman
##icara
taunya
that
biarkan
geb
read
##uji
kol
omongan
gapernah
bec
##my
##pir
mengapa
##bal
##endam
##ayalah
dibuat
fir
kini
##innya
menyel
hrs
50
##ies
meninggalkan
gegara
##ean
ngumpul
asap
ceritanya
menjaga
lelaki
mental
bangkit
paket
istri
wisata
##wal
gaji
kereta
##aafkan
infok
ujan
nasib
##itung
skor
##atain
sepertinya
mundur
mark
polisi
##auan
##idang
prof
won
bali
kend
##amarga
##za
percayalah
hahahaha
jualan
##ibl
ae
##tus
membantu
dikira
teb
bla
macet
wh
##bah
mineral
bkn
##ikah
ngar
pulak
gratis
lagunya
umum
astaga
##ith
gasuka
rela
##erid
perjuangan
##ahami
##daya
bintang
tant
##form
pengg
ribut
by
ngej
gambar
##untung
menikmati
konten
slalu
patah
ms
##hi
komp
chan
program
dalem
fisik
barusan
efek
okay
ttp
gend
##adepan
##jin
bogor
iz
may
gigi
shopee
grab
september
##imal
than
play
tun
bahan
jl
pingin
amin
##log
terluka
telat
timur
##asilan
##ference
##baiki
bisanya
##ibah
kaskus
hab
##dir
takkan
##etahui
vc
ngad
met
##anggup
blg
##irl
pantas
##iptakan
atur
lat
##yul
##tup
menuju
##audara
##udah
##egang
awalnya
16
##han
##ales
aksi
nges
##22
saatnya
gl
pihak
tiada
nga
##baya
menyenangkan
berguna
conference
##aksi
##asnya
sebaik
##jalanan
rokok
##ono
ortu
kanan
##ig
setid
hor
maha
##jun
##chi
youtu
##bl
reply
blibl
laj
kepo
pulsa
jumat
ultah
tukang
give
diluar
merind
guna
jasamarga
##66
merem
lig
feel
dki
##10
cintai
internet
lumayan
##app
bobo
mcdonal
rl
bangsa
disk
##antuy
##amahasiswa
ketinggalan
##edia
pintar
dokter
lingk
##cak
##bila
nungguin
contoh
##idotcom
inv
drop
bliblidotcom
dukung
nyakit
keter
##iko
intinya
sepatu
mcdonalds
diber
stay
25
darah
##ons
##omba
pub
volleyball
##alob
##waj
##masadepan
greater
der
##iny
perl
tiga
notif
awalmasadepan
sosmed
impian
23
mad
sapa
##volleyball
adil
bolalob
##awaterid
limavolleyball
primawaterid
infokost
ligamahasiswa
new
##tru
bpjs
byk
boy
pil
peka
##esi
keputus
nas
##ww
debut
sop
rendah
toh
##ahaha
kasur
sist
##aul
khawat
justru
enaknya
hmmm
kpop
versi
##antikan
nyet
bsk
##emenin
nomor
rusak
salam
memaafkan
ade
ataupun
und
sosial
ngaku
kulit
sebentar
menjadikan
ibukota
den
sambat
##vid
kasi
##aten
nyakitin
bye
mens
##enter
hay
tertawa
halo
kot
##icial
kmu
##oc
##jual
##ooo
pembangun
bosan
setidaknya
can
trend
##enaran
nyoba
begadang
kmrn
cat
##ola
upload
##urabaya
sanggup
##enin
jasa
moots
##ally
##uhu
apabila
tumbuh
ras
semalem
arti
ekon
lakuin
mab
setuju
bentuk
masalahnya
##view
bh
##atin
share
batu
##kom
masker
##ampun
this
join
tindakan
kosan
pand
##usah
gaya
kerasa
iklan
menyakiti
pt
bertanya
your
##ormal
##pd
temenan
indom
##eheh
self
##ripsi
pembangunan
##ger
disebut
wkwkwkwk
perjalanan
solo
##epin
free
njir
jin
##sss
ava
khawatir
lengk
mil
yes
layak
##iring
penj
lapar
kalimat
##ahaya
##iling
melainkan
calon
##wo
##rp
##by
menyayang
hamba
##atih
dianggap
langkah
motiv
ramai
nyesek
22
dt
bib
penat
seni
puk
##ning
membenci
keputusan
##sia
lgsg
dream
nahan
kesed
menyad
scr
dn
pip
som
##pn
##bung
##paikan
gal
nampak
##nur
##fit
betapa
##irik
menggunakan
085
ruang
diter
ajg
hik
##ou
sembuh
##ehkan
##ohan
##uuuu
ganggu
rom
##ile
##impin
cok
menjalan
##rasi
##ited
200
musim
nap
##erj
##ampung
##uy
##ingkuh
wat
##te
##ene
pacarnya
korban
rata
vote
selatan
wk
##ov
sebulan
buah
lbh
ngilang
gais
mengenal
tipe
##utin
berbagai
kegiatan
santai
jadikan
kim
tm
##unyi
kub
##ober
anak2
naruto
egois
##utama
pasal
nyeb
menyesal
tand
jugak
kasar
menjel
menyakitkan
bohong
duk
##do
ngep
##ariah
saking
pah
##enangan
membutuhkan
back
##alami
##sd
menghilang
berantem
foll
jkt
orng
##utang
support
ck
rm
yu
nyat
##ubahan
sti
inggr
stream
##ologi
##inc
##ito
##ibi
tre
malay
puas
call
##imar
##ongin
dengar
sabtu
##yakan
nyuruh
disitu
maksudnya
padamu
kasus
inggris
crush
##dy
##untuk
solusi
jepang
ari
tengg
dicinta
semester
jab
##iode
##ceng
##ahagi
##akiti
##itip
meminta
gelap
rum
##usak
serem
##umu
smua
##ttt
ekonomi
youtube
##lh
##ahh
##unuh
sempat
##eks
menghad
surabaya
##idikan
kuota
bahagi
ditu
beri
berbicara
buru
hany
pm
##wak
ngikut
perubahan
fakta
##rang
##okan
tas
##asinya
semen
mendengar
##ick
hape
fase
pag
##tasi
berdiri
random
sap
##owo
dicari
pantes
##kannya
sebagian
hehehe
dimiliki
##upaten
balas
jkt48
##embang
pesen
hotel
##yal
##fi
bawaannya
jenis
sistem
gaes
takde
dag
hancur
##isel
pendapat
jadwal
ngetik
anti
nyok
matah
lip
ldr
##uman
##abaran
##timewa
pesonaf
hij
kabupaten
##harapkan
##ll
krna
ngurusin
jawaban
##krong
pur
pij
##untut
ngac
cho
weekend
##cayaan
life
45
##he
##fon
wilayah
et
##nik
##etika
smpe
haj
menutup
##estasi
##youn
ngechat
##raga
membawa
##12
##adilan
bercanda
khusus
block
gus
hand
bayangin
park
dijalan
ketah
##ompok
last
ikan
diatas
tulis
win
taehy
wajib
nan
cuci
bern
##ime
jimin
##ower
keber
diliat
timnas
##ftar
kesep
perd
kebenaran
kaum
with
kesabaran
asl
berfikir
nn
##bukan
penyakit
daya
jadilah
izin
pasar
gojek
dad
ever
nen
menyam
lengkap
pop
sya
##tas
##emi
##ahabatan
jumpa
jari
mendukung
##iksa
##aih
##akal
##ukses
ngelakuin
fot
tom
##bers
##unan
terutama
org2
ehh
yung
anc
hidupku
jantung
sj
##ongk
##encian
nongkrong
##uari
temennya
misalnya
weh
##ings
otw
kepercayaan
kesedihan
tes
##etul
malang
aje
000
law
##rat
perih
##araan
api
##ilaf
budaya
umat
nyokap
##amaan
ngamb
sens
hasilnya
fandom
gisel
berbagi
tolol
hanyalah
##ele
bio
pegang
seolah
usia
##jam
melepas
gemb
diant
baj
okt
follback
kw
taw
menikah
##ebab
ass
bngt
thanks
##indak
rejek
ndak
kirain
##arakan
maupun
harta
harganya
modal
olahraga
##ainya
han
link
non
ninggal
##emat
##ade
terbesar
hadeh
##indahan
31
web
def
samb
##par
##inar
##etin
##indungi
whats
fit
hih
normal
zaman
##ten
keinget
##arian
dibikin
maafkan
nntn
friend
rest
##ne
perkara
jun
sul
sikit
##ion
##ekin
kenalan
melek
sbb
##apus
pandai
lal
raya
ss
via
lup
##aaaaa
##jog
indones
hu
kum
nel
nek
singkat
##mah
##jakarta
##anis
##org
skripsi
##ejar
tat
##iya
##arif
mengetahui
musuh
tulisan
29
data
kara
##millah
gajadi
istimewa
utang
seungyoun
fam
mind
##wu
##akor
emng
##esaikan
bocah
wes
memulai
berlaku
cam
pasang
janganlah
dibales
ibarat
skincare
pay
saudara
yohan
setahun
menjauh
matahari
mampus
##tip
##ping
##fess
##ergi
berkali
utama
##otai
menyadari
##itra
akutu
bukti
wow
##ikap
ngopi
##oooo
berlebihan
bakar
perg
pesawat
anggota
ragu
tot
##ise
bank
aplik
surga
##akit
##umpang
expl
nemenin
##deka
##urang
spo
##ribu
level
sekalinya
beng
leg
##baru
didalam
hobi
pok
vi
##yon
dana
mengaku
ditambah
grgr
kesepian
ustadzheruivan
hitam
##ator
mengubah
##angkap
ibadah
##ance
##kkkk
surat
babi
wif
katakan
team
cor
##kh
##unda
##taw
memahami
terbang
##pen
##17
nyatanya
caw
dak
##edi
stand
neng
sim
##ora
##ute
##ebak
show
pendek
kampung
bbm
scroll
kesukses
selingkuh
diberi
korup
##nyk
gapunya
lajur
##alikan
rev
ujungnya
priv
malaysia
jap
##pect
##fa
##food
dibalik
army
ketiduran
akses
beruntung
kebangun
##inking
##uck
semb
keberh
bunga
##99
yaampun
mencapai
ds
##engan
kurus
cuti
ninggalin
hadi
rup
##ld
##jb
##ampur
drpd
buta
sepanjang
##umber
##iminalisasi
iphone
keti
##ebar
materi
kesuksesan
##inginkan
whatsapp
##egan
pendidikan
bismillah
muter
##tian
##arta
sayangnya
pulau
af
bnyk
hamb
perang
baek
brp
##akt
##ender
dilihat
kpk
halu
##engen
misal
diberikan
##bs
##str
##ujung
mv
panggil
seakan
udara
trending
pn
##dar
##atang
takdir
##ompet
fin
anjg
##jokowi
mamah
##osan
hargai
kebayang
##jem
sebanyak
##ajak
nabung
eun
kumpul
manggil
##act
plan
seungwoo
damai
##asikan
email
cobaan
didepan
anjrit
basi
##cer
blok
daftar
bantuan
hangyul
mengambil
selagi
menyukai
favor
del
##ehat
tingkat
##dd
ketua
awas
peluang
hahahahah
taehyung
cir
vol
##ron
panik
gos
lab
wong
##tum
berak
persahabatan
cem
##zi
##13
sekit
##ach
kelakuan
pamer
gro
##erak
bayi
lingkungan
div
kualitas
andai
followers
500
gan
kelak
thank
streaming
gh
jak
akibat
##idi
ngant
niatnya
ucapan
ep
mang
##tok
prioritas
kus
sisa
##yun
##ema
ngambil
##ulama
ngetweet
promosi
##lak
##78
shin
dapatkan
dibawah
wahai
membaca
##pirasi
keberhasilan
habib
##amal
mendeng
insec
jemp
##eline
tega
bermain
##ement
##intas
have
tergantung
motivasi
pukul
kut
membangun
first
az
santuy
##etak
##antau
##resi
##kl
##erjakan
##adar
##idat
gunung
##unjukkan
hina
##set
##uruk
##eback
##andung
arab
sekalipun
##ikuti
##entukan
dicintai
##ty
##akter
jadian
astagfirullah
dtg
red
sod
##hing
##kop
int
susu
bertindak
temb
biarin
inform
nda
sung
##2per
##alur
base
##ign
kartu
jago
dur
jul
juni
mengalami
kode
##iba
##oris
##ayu
##tttt
sarapan
nnti
##upa
##wang
##nak
akal
meningkat
abs
ce
##win
##aruh
apalah
syg
jokowi2per
next
rejeki
##lm
simple
menghadapi
##antai
##ikum
menilai
pastu
sebalik
##indari
solat
desember
##ibur
muh
##aan
##kul
penari
area
tdr
##akak
##umur
bersam
bersedih
mlm
jatoh
oktober
nag
##dut
##undang
lar
why
##hari
##eboh
drakor
##ungkinan
##ssss
wisuda
kit
##uasa
##xic
##endah
##pay
stan
##tahankan
jumlah
ribu
dest
menteri
kelompok
thn
bedanya
gul
##iasa
##utuhan
know
batas
nyamuk
model
tri
##uarin
##embangan
kpd
jokowi2periode
epis
fre
got
##sos
##amz
ako
judul
rusuh
##das
##ily
nguc
ala
enj
urus
gang
os
rob
##mau
##dan
##akai
karakter
bersikap
ambyar
aturan
payah
##sana
##ewati
care
tal
##jaya
##indung
bokap
insecure
perusaha
##rrrr
cp
even
gebetan
ready
##imaruf
dendam
potong
40
sweet
##ahnya
kebencian
anjim
##ormat
dibawa
jerawat
menolak
serba
spes
bunuh
single
fa
fikir
rapat
##let
##uci
ngem
##impan
ref
kaka
masing2
nugas
nat
##23
naman
sejauh
miss
melakukannya
senyuman
cina
rat
##owimaruf
melawan
skip
bete
##assar
huf
pala
segitu
menciptakan
toxic
##shsh
now
menganggap
baiknya
##eck
berlalu
jurusan
beras
##ulkan
menahan
disel
gerak
##ts
##zy
ketul
baik2
halal
demen
nasional
bbrp
tumben
##ipta
dompet
ngangg
ngirim
beliin
gunanya
mir
kesi
asa
##isten
biaya
##ibu
##tarik
sebaliknya
##ital
##yakarta
timeline
spe
viral
##akaran
asing
sakitnya
plus
ialah
##jid
##oration
kemungkinan
badm
gau
##ret
gaenak
treas
wifi
dom
diet
##amaian
semalam
##edaan
menyayangi
aplikasi
cmn
por
##adak
##ulah
##amping
sebesar
kelebihan
faham
rs
##ait
mengajar
sejarah
nenek
ded
tertarik
lau
##arm
iseng
telpon
astagh
laku
pandang
ungk
mala
manfaat
##ucapkan
ngumpulin
hutan
membuka
target
sinyal
enjoy
get
##away
##ual
ngatain
asy
situasi
##etap
##ship
perusahaan
cup
keadilan
##ogyakarta
gajelas
ati
##vo
##asana
memutus
tenaga
perbuatan
anying
##ject
##50
aktiv
##esalan
terang
seketika
star
konsep
rada
uas
alami
bahaya
kunci
pijat
kunj
##iarkan
sesama
khilaf
rugi
##kriminalisasi
nyi
luc
suaranya
agus
pelan
##yukuri
bantuin
day6
group
mendengarkan
mt
##yaallah
##adinya
##ukaan
doain
##pet
nyalahin
maksa
pener
##ecew
januari
##pool
##uny
##utar
##antis
indonesi
28
##mad
##ock
wkwkwkwkw
##witter
becanda
giveaway
nang
tep
##tak
##asia
negatif
unfoll
##iban
liver
##fest
##ampilan
melangkah
##lukan
##ajari
still
bersalah
year
##afik
mukanya
jbjb
ngikutin
tangga
##bek
##aring
mask
##osa
app
sesek
mall
telkom
##ahagiakan
cod
samping
##jarum
##ras
kenap
##antinya
heboh
sir
##uangan
kalinya
liatin
seger
aslinya
bengk
sand
##iaan
start
temenku
##tro
caram
kenyang
ngambek
##zan
kompl
##pres
terbiasa
hapus
nyel
abu
##encinta
help
nin
bangtan
suasana
panc
tinggalkan
tante
ape
tips
dada
fo
gemp
##bel
nyerah
bebaskan
membuatku
mmg
lee
rasakan
##ahter
pikirkan
laut
sr
sebut
sbg
##entuh
boro
menjalani
semenjak
##gu
##adan
sial
makna
trav
sopan
bamb
txt
##uter
kerumah
##kkk
book
momen
exploration
hadiah
bidang
ho
##mar
perform
kerana
asu
tida
bnr
astaghfirullah
##uhkan
membahagiakan
##ece
pln
gig
##jabat
##endak
laporan
bibir
##alat
gaboleh
nov
official
cawang
lak
##inga
rad
wal
##een
##emangat
ngin
semarang
dead
bunyi
nerima
fi
hoa
##urn
covid
##anjutnya
celana
korang
##otamz
pemikiran
tokotamz
stopkriminalisasi
lupakan
uu
##enda
##asannya
##adakan
terbuka
hubungi
kejar
biru
memutuskan
cop
elah
##park
alat
isu
##hatikan
indomie
stopkriminalisasiulama
##jah
nyen
dibeli
bodoamat
informasi
jga
pis
##rt
sama2
atm
ahh
pohon
bersabar
##ijakan
betah
liverpool
campur
##ze
mengalah
pemimpin
curi
gausa
##kg
##fc
harini
kesana
kebutuhan
##indir
ngeluarin
snd
lek
rew
sant
##ikal
makassar
tolak
gmna
hiks
og
##jd
mengikuti
moment
angkat
##15
diambil
##iki
kering
goog
berhak
gunakan
toko
favorit
caramencinta
hoax
##gus
##ins
##amkan
black
diman
sepenuh
tour
item
budak
berisik
kebijakan
psik
mrk
ajaa
kenceng
benc
##sign
penyesalan
seen
##usa
bilangnya
utara
##quest
pesonafestival
##jogja
kotor
dikirim
berkembang
fun
jk
lant
mimp
##ated
berman
##eku
nyangka
cover
lama2
receh
every
temukan
dipanggil
nafsu
hutang
pingg
##16
##umen
##umsi
memandang
selanjutnya
protes
ongk
perbedaan
##enuhi
malaikat
dc
tamb
##imi
##oss
sekel
kekasih
wisatawan
ngucapin
##sir
lagian
kaos
tae
sekitarnya
##oni
maki
magh
rasain
uts
tiktok
jungk
yok
jalani
terkenal
habibie
meet
ngajar
alay
akhirat
matanya
match
repot
tangerang
langg
lurus
##cinta
mengen
organis
##entingan
nafas
mump
##chan
from
##etulan
##mp
##anakan
##atian
pengennya
sah
##jkt48
diom
mengur
##mudah
pre
mandiri
gund
gedung
baby
##ingetin
##oper
mantap
cua
jalur
see
##itmen
##idah
adem
apasih
kebetulan
##inyir
##akti
ngab
canda
hum
##king
ngr
big
berkah
neraka
kacau
pecah
guber
bre
tribu
##38
##akangan
##oro
##ebu
gabung
##ancam
semudah
kontak
bergerak
stie
bermanfaat
tribuana
atuh
lim
lirik
##mati
##gan
kebakaran
minimal
memperbaiki
##etahuan
horor
kya
mampir
batik
##bd
##ume
ketak
disek
doh
keuangan
stm
ngeri
soft
ship
bekas
world
diterima
##elakang
##asional
##gggg
##nnnn
komunikasi
episode
ai
akunya
##ipu
moga
request
hamil
cikarang
menyelesaikan
gubernur
##ern
##orong
##acam
liatnya
omong
riau
sodara
ges
##pad
smart
gatel
##ungkapkan
berantakan
overth
spesial
##angs
adakah
##obl
##ubung
comeback
posting
tandanya
27
bend
kk
yh
##mo
save
gading
##ids
exc
kedepan
nctea
hype
aud
bsa
home
##agus
kepentingan
##iah
bae
##intaan
respect
kop
lambat
##jt
##olan
##pret
jend
ril
##con
##etik
berenti
prakt
mendadak
ditunggu
iman
kre
##rab
##inggung
leh
reg
##wujud
##use
##iru
nyadar
kemen
##young
resiko
tarik
risih
julid
ks
laa
##ening
##epet
merdeka
##alamu
##hyun
2x
jir
##car
dianya
keyak
blom
isti
warung
tulang
kunker
##syariah
mabok
maghrib
debat
hid
seanda
##upun
ca
yun
##11
huhuhu
gengsi
meraih
##juangkan
tersakiti
##rrr
##hluk
##menpark
pegel
kunkermenpark
eps
##you
##thday
fact
destinasi
cahaya
##erat
orangtua
##oskop
kaca
dibuka
##aaaaaaaa
kejah
##yyy
obrol
undang
somet
organisasi
##aturan
kai
menyalahkan
upfoll
nanyain
keset
##lean
kasihan
burung
patut
nabi
cil
maw
ngm
gug
kata2
sukanya
diskon
diantara
asyik
dark
halah
kuk
mitra
oper
##erta
##ainan
unik
belakangan
membunuh
makhluk
yauda
buset
cintaku
bw
qs
##ge
##tanya
##ful
berteman
kira2
agustus
##gar
##orban
didunia
aib
mode
pent
##ebabkan
cib
##lat
pengetahuan
##obat
tetiba
then
gabakal
laen
persija
gendut
26
hew
mw
##list
##ech
lemes
bnyak
##enterian
seandainya
pass
membiarkan
bagiku
telfon
##oseok
pahit
girl
lin
##adio
sii
##sion
##atuhkan
lamb
ow
yas
kementerian
cerdas
peluk
matamu
ngarep
latihan
nt
ntah
##iss
##itakan
pemenang
jalanin
##ingkah
pedes
wae
##tra
lega
merindukan
travel
##lum
##lakukan
##33
##erasi
##ese
tsb
##kar
##bing
##amakan
##ebook
##edul
boong
lebay
##ror
##anjur
mula
##ching
knpa
menurutku
instan
edit
bung
##ungsi
juara
##ope
dibandingkan
keyakinan
nolak
sumber
##hee
##engsek
##umpuk
semesta
les
##ikian
##itis
butuhkan
rahasia
ketakutan
dam
djarum
##det
##ahagian
berter
##anggilan
iki
jawabannya
deketin
dinas
##gen
##va
##inisi
##atasi
penampilan
head
kejahatan
dp
euy
megang
##ris
##ihatan
nyinyir
ngeselin
hhh
pp
##96
sesi
keep
sepak
mainnya
ngejar
google
jis
lha
mek
##92
##agam
menuntut
suci
meja
polusi
optim
##pektasi
melepaskan
nantinya
##hu
##70
##ataannya
are
aceh
cowoknya
topik
korupsi
mingg
nunjuk
alesan
kent
##jadiin
sobat
cust
tong
##eluk
check
dimulai
nomer
ketidak
06
has
berikut
nyuci
##obi
anjer
ingatlah
bubarkan
kawasan
col
jil
lampung
some
##phone
##cle
##jol
##bas
##80
sekuat
bakat
riz
kepadamu
sgt
mensyukuri
hir
kelem
##shop
download
japek
gundala
uwu
##akkan
maafin
tonton
##xx
##asar
ngatur
##olusi
anu
mengharapkan
merubah
nyawa
ajah
bm
mg
seju
##endang
adzan
doakan
pagi2
##insip
melindungi
angel
pinbb
bertambah
denganmu
syarat
kedep
ramah
##nd
##ahu
##elan
menjawab
##oko
##ewe
##chibi
tawa
##km
dijadiin
##gain
perbaikan
##light
mean
batuk
nyambung
kado
vcs
##ex
##ling
##amatan
##asama
stres
bersamamu
mos
kamis
##able
kritik
front
hmmmm
deadline
##nal
##ien
ketim
##iha
##kwk
senja
only
kendaraan
ruu
##bu
dif
berku
masjid
abadi
bru
digunakan
high
tegar
cac
song
##ahas
##als
##ikhl
jalan2
masukin
##hyuk
choco
##sang
mengejar
merusak
nakal
ngetwit
jamb
##eu
munafik
##ucap
salut
huft
mengajarkan
##won
##jir
makasi
gopay
project
puasa
##ecewakan
aa
run
##24
##bangan
##88
##aris
prop
maba
sekaligus
muntah
feeling
ganj
mini
tadinya
##sal
##entuk
sev
ketauan
stalk
##tabut
mumpung
##ev
##54
perp
##upang
##endiri
pasrah
##odo
##ubungan
##ecah
cha
kapal
pesonafestivaltabut
hewan
pesonafestivaltabut2019
wel
kalem
selasa
menjatuhkan
kin
bioskop
##ohongan
sudahlah
misuh
mentang
rumit
##kes
menurun
tido
sesaat
dahulu
sepup
oleng
ngajakin
jaringan
dul
tap
##eja
##por
bela
##entasi
pengerti
bandara
anggaran
body
##untungan
birthday
90
ceng
pic
##alih
##ebasan
enakan
char
akhir2
pejabat
point
depok
romantis
err
nor
rang
turut
##rnya
kertas
tahap
dikel
berbahagia
fat
more
nad
##boy
keju
dance
kuasa
smt
menyemb
novel
bermimpi
swt
rabu
cic
ijin
nyal
stasi
dapur
pola
bijaksana
iku
##lin
terhar
luas
probl
prinsip
trau
benar2
tegas
fotonya
fitnah
low
test
##mer
##emani
##lahan
kesian
ahli
its
diganti
sorang
tay
wam
##30
##elar
alarm
haram
kesulit
pertem
ngapa2in
quote
publik
stasiun
power
##sin
##vin
##ilin
telinga
cuy
terpenting
##ueen
morotai
pandangan
ngaca
jungkook
how
jij
nalang
##jangan
##18
##amata
guy
menunjukkan
membalas
serasa
dikasi
jalannya
##alaikum
##emuan
brengsek
bagai
nikmati
naj
##tle
##atukan
##antak
sudut
waras
hahahahaha
sbn
gempa
terpaksa
partai
cuaca
lam
##of
sex
night
##live
duitnya
wish
lelang
rekom
khilafah
##mur
wanna
lemot
jemput
seenaknya
04
cc
food
if
kong
sch
##uktur
memer
1000
daging
hijrah
pertemanan
##nh
##ser
keindahan
##emar
inilah
mengemb
jadiin
ikatan
sejam
ayat
bri
##mark
ngay
peraturan
semacam
unfollow
tris
kebahagian
ngerokok
jalanan
lapangan
##asilkan
##ungkus
dibaca
##engaruh
nkri
sdm
rasul
cash
dampak
seumur
##eti
mengalahkan
##osh
padang
shalat
2019jok
medan
lomba
way
menulis
mentab
anime
##awal
##awatan
keker
samsek
caper
negri
##yeon
kedepannya
kesulitan
bapa
gb
joh
sidang
##je
##angirl
yaw
alasannya
##ways
print
emas
resmi
oppa
opini
pdkt
permainan
lokasi
gin
god
##ahi
##akut
diatur
##oke
##imis
kamera
mengerjakan
thail
kabut
buruan
sblm
##ucin
wooseok
meremehkan
mengakui
##imbang
antar
##osisi
pastikan
sebatas
bole
sharing
kece
##tulis
nongol
gasi
rid
##ez
##ace
besoknya
istr
kenyataannya
kacamata
sobrang
junior
error
tamu
well
##angin
perasa
anies
ikon
##ich
tertentu
work
wonder
ug
##ned
##fr
##aser
##usin
##abl
ditempat
hyung
lembut
ketulusan
bum
iy
raga
##tetap
dijual
##nye
minyak
postingan
kulin
mute
diskusi
thailand
raja
tir
ormas
minuman
ditanyain
facebook
##empel
hate
pssi
generasi
##ople
##000
spam
menyesali
kerjanya
rupanya
treasure
chocofit
gur
kwa
taj
##oul
##num
##ape
darimu
muak
bolak
belajarlah
dasarnya
flash
##waktu
bebaskanust
fess
hikm
nol
menpar
permas
perlahan
anja
udahlah
balikan
berkurang
overthinking
ita
layan
##uga
##eting
ora
tipis
tipu
dibutuhkan
bakso
mbok
2019tetap
ketiga
trauma
tgk
##islam
##esh
mengucapkan
teman2
tampil
ditutup
perduli
assalamu
pengertian
36
long
menu
kampret
premi
sedap
##ubur
herbal
##self
ending
napas
74
##lis
dihargai
menolong
dipaksa
matiin
sosok
lebar
##izen
mengingatkan
lokal
##unyikan
break
kelemahan
terharu
bebaskanustadzheruivan
baruan
##nnn
##ayaan
kepadatan
cb
##ding
##wb
##ukup
alm
pengin
komitmen
cuba
anggep
ustadzheruiv
##bersalah
##antakbersalah
ustadzheruivantakbersalah
rutin
##mor
##can
##eni
##elek
##uktikan
##itadi
cabut
##ehyun
definisi
gempi
fake
##zah
##58
##isnya
menambah
heheh
hadapi
need
ucapkan
produktif
senior
ubah
pasien
paksa
dahlah
menghindari
bertanggung
people
roti
##qq
##elet
bertahun
kebebasan
dikatain
sks
ibunya
komentar
tenggel
berasal
##wh
##atap
##usuk
menanti
##ebr
apasi
mendingan
kerjaannya
plat
ancur
ovo
##uin
ngg
teringat
alh
buatmu
dalamnya
dimata
yaudahlah
satupun
elf
##joon
dk
sas
uch
##77
ngingetin
terwujud
pernik
##ole
meman
adl
proy
##andingan
keman
##reen
jawabnya
perkataan
fuck
##isinya
##ecil
wakil
menghina
mesin
otom
hahahah
murid
##eller
##pisahan
ui
wr
##asarkan
##urat
##olog
suju
liga
##ormati
dipercaya
transfer
limit
custom
##iin
merek
dikatakan
tinggalin
terkait
donk
gusti
dakwah
2019tetapjokowi
51
##fl
ngam
##otin
##inder
oknum
saldo
close
palsu
bonus
obrolan
##usinya
ngasi
follower
ekspektasi
cabe
parkir
form
##oli
sip
taknak
##otong
##indar
ditolak
pember
##zzer
sendirinya
badmood
09
janj
poto
##kali
##cs
##ary
##titu
menginginkan
mintak
ngomel
telor
banding
kontol
terdekat
nyebelin
dini
##sm
##jang
##friend
alamat
membeli
openfollow
logika
spotif
bencana
pernikahan
bent
job
##bali
##akk
##unc
##jab
said
banyaknya
##eranian
marah2
bersyukurlah
sumat
duka
nutup
##wat
##wok
##oi
##ton
##egah
terlebih
young
##lix
istilah
hello
telkomsel
kip
##74
perpisahan
dikenal
##empar
when
01
bkin
giman
mng
panggilan
##fb
##tual
##emah
##adu
##ulasi
kene
kematian
terlanjur
tetaplah
penderita
ngertiin
lead
dihad
pantesan
bayangan
menyampaikan
perihal
bil
pk
##enari
always
diminta
batin
##dge
coklat
rmh
eunsang
cin
hom
##sinya
##engin
##umat
udahan
review
percak
##juangsyariah
php
canc
dy
dkt
ran
##dream
inc
##urukan
yaelah
ann
##entikan
melayu
keberanian
ars
pertemuan
konsisten
opo
jaya
ongkir
kreatif
sepupu
dz
ele
wangi
cerah
susahnya
##anjutkan
ujung2nya
quotes
##oan
##zl
teros
pero
padaku
warn
dijadikan
daritadi
pms
revisi
singk
waw
ngek
bersamanya
pemerintahan
taemin
ajar
dapetin
##astik
##ashi
curiga
jeb
rac
##sih
##but
amer
##uarkan
dimakan
knapa
kedu
haf
jaehyun
##ejahter
ketimbang
##edah
##idak
china
tahunan
yoona
demikian
tdi
##abiskan
bunda
##aksud
ff
ntr
pang
##mem
##yet
##ere
##itasi
##iler
perf
nyus
loe
salahnya
##aaaaaa
##ggg
bully
gajian
golongan
ustadzheruivanpe
aktivitas
bulu
cip
nada
prab
keburu
kris
##liv
##ffah
mempercaya
heart
##resiasi
ninja
naw
titip
##los
##oakan
##banan
##eru
menentukan
memaksa
sihh
sepeda
malem2
memperk
jenuh
ngedit
menjelaskan
##akitin
ustadzheruivanpejuangsyariah
dng
pajak
yogyakarta
##pah
##ble
kala
minhee
kuning
degd
pamit
studi
family
meningkatkan
nyenyak
proyek
far
hind
kpai
md
pup
##eras
##asta
##ulamal
terba
kesah
##fficial
ustadzheruivanulamal
november
ustadzheruivanulamalurus
era
liter
wt
##astian
meneg
teruntuk
kelamaan
optimis
bid
woo
##des
##les
akrab
aparat
ditengah
##odohan
barengan
bubur
##quotes
uchiha
gg
##pol
##bot
##eren
##anto
tuan
anjeng
gula
hangat
nob
pke
##ount
##ko
##ager
yaaaa
##tic
##tive
energi
disakitin
tekn
glow
problem
otomatis
percakapan
hantu
janc
numpuk
##len
##jer
##ert
##ebon
##epi
mules
netizen
nnton
sensitif
will
##dam
##enial
menfess
##gai
nyusah
##echan
spt
boss
60
vlive
##lain
##yaan
##elit
take
suam
che
brand
horror
away
cand
hd
##40
##erg
seter
##elaka
karma
untukku
makannya
menyus
kocak
pelangg
##ift
hade
morning
aksesoris
sesekali
dang
ic
##iram
berulang
entar
dikerja
terlambat
ditel
angka
ngef
mempertahankan
conan
##ashion
sepenuhnya
halaman
pb
radio
tamat
##rek
##yeng
##zon
##ihara
##onis
berpr
##uth
melewati
lanjutin
elev
lh
nur
##tutup
##apaian
selera
##tern
minjem
takutnya
berkat
dilarang
partner
dukungan
talaga
kid
klu
##mana
##rama
##alir
##amas
diukur
paka
##anjung
degan
basah
rapi
##lic
##wk
##nie
##ateg
nyala
kelihatan
disamping
teori
waspada
final
62
hemat
lun
lalin
xix
##pot
##san
##sikan
##cr
##bis
dijawab
diharapkan
##auk
kabur
parf
tokoh
##hatiin
gerakan
sebaiknya
hs
rint
##els
##ilet
##okrasi
##orbanan
harinya
soci
menghasilkan
bapaknya
hawa
slow
medsos
bayangkan
total
fol
gbl
lik
pisan
pidat
##band
##fo
bersi
tip
mulia
berbohong
gofood
berdasarkan
##hae
##box
circle
sndiri
fangirl
##elasan
tern
##uhp
trad
train
dibelakang
##ecial
dimarah
plastik
##estinya
hei
sayur
nganggur
hant
hib
lidah
qur
##flix
ngest
##ular
unt
disakiti
serv
hallo
shini
omg
##aksakan
pdhal
sinet
##ugerah
contohnya
rilis
07
cob
##cm
keku
mengungkapkan
empat
bercerita
ukuran
nginep
spotify
tingkah
##dak
##alog
terindah
##umbar
mengend
##ede
##ayani
try
##cky
matkul
ayob
better
study
##edihkan
pengguna
undangan
0856
mengenai
blu
him
mill
##lish
disi
pengorbanan
hal2
skill
berbahaya
teaser
dibayar
kotak
gon
hon
ii
kik
luk
##hr
##zen
##yaman
##urkan
##ungannya
kentut
##ency
tea
busuk
nyusahin
##36
keliling
##angkut
dijamin
helm
keduanya
basa
gitar
bangke
biji
sepele
lupain
pembel
haih
rambutnya
class
menutupi
muham
hok
nitip
tni
tayang
##qw
##far
nggk
pertahan
harapkan
menyeb
kerjain
iyaa
design
superm
berjanji
nyalain
trisakti
kuliner
city
klean
pahal
##zal
##for
##ino
##ully
lock
sampek
arg
mainan
greg
ajalah
reseller
snap
lolos
tam
zona
##jj
##inkan
##ingatan
pemba
padanya
berkel
##shs
pede
kedamaian
sehun
##utusin
indahnya
sabun
driver
guling
jisung
jung
lintas
##put
berna
perbaiki
##abla
##ody
emo
indi
mov
plg
account
kondangan
profesi
pns
kesetiaan
assalamualaikum
shinichi
jakar
kzl
##mend
##aikan
##uekin
##iw
##kas
##idik
memori
banjir
karen
maklum
kebelet
dirasakan
slot
maksimal
pura2
nikmatin
kawin
vis
##hiri
##nel
ngot
manja
dideng
##masalah
strateg
##engkar
merinding
tur
tib
mengecewakan
add
jelasin
bagaikan
insyaallah
diving
sinetron
ringan
##iel
##edek
prestasi
sedek
buzzer
tempatnya
mbah
ngegas
jah
##tau
##fil
tud
kepengen
namjoon
pelatih
garis
karawang
hormat
##bisa
##ukti
##entang
doyan
##vert
laun
mustah
temanku
trust
dipert
##kaffah
makeup
tercapai
300
ciri
pik
##lalu
dihat
kewaj
##ektif
selim
penumpang
bersatu
nie
##embak
packing
##impen
boker
haji
alhasil
penderitaan
02
elok
piring
##kal
##uskan
beran
##arai
seleb
kue
kebohongan
mulus
plot
fansign
endingnya
ckp
gangg
hua
##oda
##asang
membuktikan
##ayangan
ste
##embunyi
dilakuin
syariah
polos
rupa
dipikirin
something
sasuk
wujud
##las
##lay
##part
##rd
akhl
ungg
pengel
pemilik
daun
digital
2014
netflix
##asuki
arief
someone
pab
ub
##ananya
mengan
##iannya
##alamin
kafir
stok
mendoakan
shit
demam
anjirr
kembang
followback
persatu
pikiranku
##osting
swasta
verif
pipis
gangerti
itachi
##festival
##ilu
nyapa
pengembangan
ent
disayang
penonton
kebodohan
##econ
chatan
menyedihkan
indih
agensi
goda
pantai
series
cekidot
hyun
##ugikan
bimb
cul
ming
##lek
##atnya
kedai
##utor
##adai
##edak
##edakan
emot
imut
pencapaian
kuping
dikerjain
mustahil
32
map
mic
son
##ym
##ampi
emp
##awain
thr
mual
lembaga
bersihin
hidung
elevated
70
numpang
nempel
sena
##luk
##adem
berujung
magang
sesak
##lupa
beasiswa
toilet
simpan
hihi
mengurangi
38
gasih
panggung
##uki
menemani
hati2
dikamar
chen
menderita
mencer
telur
diomongin
05
lantai
upaya
##lot
##ilaku
bant
adu
amal
bgtt
melebih
dibantu
koar
ehe
berkom
pertandingan
haechan
bund
potensi
perasaannya
mum
ros
wu
##fokus
die
peringatan
mengak
seribu
kepastian
allahu
##indo
sayangi
##abisin
kost
comm
dijaga
slog
sekelas
much
##19b
mikirnya
berhati
sejenak
terpisah
##firm
ckck
rekomend
kekerasan
2bb
cs
##ler
##rok
sedar
pinned
##2020
##truktur
infras
jaemin
solusinya
perkembangan
rezim
cintamu
blokir
ayobantu
gangguan
##19b17
2bb19b17
jut
kesal
about
ngomongnya
##encana
##ghit
boom
##yeol
kyknya
letak
dohyon
jijik
john
hye
##ype
##cep
##adari
ngap
kesayangan
iso
agenda
##iji
gelisah
##auty
kerjakan
jabatan
lantas
ngabarin
kentang
2019jokowimaruf
##morotai
tunjuk
##dik
##isip
##upan
sialan
mengisi
##aaah
nyebut
membenc
emyu
cermin
ceritain
mimpiin
ngebac
monyet
room
boros
dmn
hin
jfb
nasih
yutu
sav
##ampau
dibangun
##ogra
pelangi
kursi
today
poster
imam
bubar
nemuin
playlist
ngadain
speak
meeting
rasulullah
degdegan
37
35
kluar
lan
mk
semata
under
bighit
bensin
kekayaan
gemuk
alloh
standar
misi
##kalo
bermasalah
merendah
##awi
menyimpan
didengar
poin
mewek
nunjukin
hh
rasis
sri
##ale
ngisi
menyebabkan
##embers
mahasis
duga
kakek
bergantung
##ause
nelpon
ghibah
pisah
##ral
##ikmat
beriman
menyang
diaj
temp
##obud
doub
##cher
tersedia
hadapan
##ijen
insom
teknologi
kekuasaan
jm
##abaikan
peran
##ews
##opun
chr
##mmmm
baperan
berpisah
teguh
mls
persib
infrastruktur
jem
ojol
##yani
##arak
##asin
true
lahh
biarlah
nontonin
menghabiskan
pikirin
badut
0812
dihati
scene
bpk
pokonya
dsb
bendera
seterusnya
coll
ll
##oot
##ete
##ianati
##wai
keluh
##antian
##udi
botol
##arenakan
ngaji
avail
mamak
baekhyun
elo
fast
##dm
##sem
##jkt
##inst
gawe
##tice
mempr
pengangg
tick
##ecewa
dikarenakan
shi
taey
##amatkan
melihatnya
##play
flop
terdapat
##ancurkan
invite
menjelang
bajingan
ospek
bj
ey
hhhhh
mai
sv
vib
wc
##oon
##cc
##tugas
ngalah
ane
##otan
naksir
buktikan
##ksks
realita
persiapan
hijau
miris
excited
arsenal
meh
##ster
##juran
sew
terbaru
menyebut
##sha
andro
menghilangkan
minder
ogah
##obudur
puj
##word
##fan
##fam
##ety
##urin
benerin
apdet
lov
otaknya
desain
sikat
galak
memerlukan
##low
meres
##edan
dengannya
sukai
pelit
pelaku
##ujat
geli
gadis
komunis
##bukanlah
permasalahan
3x
dpn
queen
tangis
uz
##uilah
##fm
##uatkan
##ehh
serang
awk
uangnya
pcr
bawel
cengeng
##pan
##eklik
##akannya
##edit
##siapa
ketik
orgnya
coup
minim
mao
resign
pendi
persis
nyariin
gelas
promote
pekan
bernama
istrinya
tenggelam
duni
eff
ric
sau
sate
##minggu
ditahan
sear
gaakan
##oma
emos
melulu
trili
salahkan
naek
klau
penyel
pliss
sisanya
tantangan
pipi
slogan
suh
tampak
##wt
##45
##aret
karang
##egar
dikata
beauty
music
wkwkkw
nikahan
ayok
budi
rabb
ketahui
kunjung
norak
alah
gomb
jwb
nis
sangka
##hon
##td
##29
##asik
intro
##etapkan
selca
kuy
stage
nice
chang
waktumu
puncak
hahahahahahah
##residen
kacang
jutaan
subs
pisang
premium
parfum
bem
kg
pep
want
##base
##emon
ngabisin
mengajak
chap
##ibatkan
ngaruh
iu
iuran
ijo
xd
##iksi
menpart
kerus
dibalas
bersedia
indos
bedain
ribuan
niatan
puisi
ktp
##injauk
investasi
senayan
melebihi
menpartinjauk
menpartinjaukeklik
mamp
##enan
##enapa
##asila
massa
##ibuk
berhubungan
strong
interview
renjun
ucap
penghasilan
darinya
binatang
##inary
huru
##gw
##val
##aper
##ism
##isme
##ihi
terti
##ekek
gakuat
belanda
penguasa
pakek
dibuang
##thing
##yyyy
ngeliatin
jln
selfie
ngajarin
rizki
##fokuskan
menpartinjaukeklikupang
80
gda
##land
##rika
##amanan
diadakan
##aukan
perh
anugerah
##abi
pastinya
cewenya
naikin
caption
jokowimaruf
following
kebawa
layar
fut
##xi
##enj
keser
kesus
keburukan
jokow
##atuhan
tukar
mengganggu
ruangan
staff
tomang
pengangguran
fasil
hhhh
tarif
##du
##yp
ketur
##ikel
berjaya
##taun
memfokuskan
maluku
##eceh
kecelaka
ceweknya
kapanpun
instast
transport
piece
aya
lusa
rangka
s2
kambing
uname
sign
##obal
ingatan
klw
presentasi
mengeluarkan
ngadepin
ketahuilah
jaket
tambahan
kejujuran
pakaian
kewajiban
ee
hend
zh
berga
ngalamin
thinking
konf
exol
199
##opers
sbnrnya
tit
##atkan
##ado
oranglain
##ajuan
pemindahan
apanya
sound
maya
agung
pink
filmnya
##kwkwk
bibit
366
mkn
nanggung
##ium
##ven
intr
##iranya
awet
brg
##antengin
##zzzz
hampa
menyakitimu
absen
lambung
rekomendasi
sono
vid
##bul
adegan
prnh
lahan
liv
buktinya
berpura
recom
##injkt
anjay
##memanggil
hiburan
kecelakaan
bit
soto
ton
word
yee
##cang
##jan
##bak
##fas
##asy
ina
##uhin
jangankan
temenin
bls
pelukan
haduh
secepat
##ejut
##faatkan
mewujud
nyetir
